{
  "metadata": [
    {
      "query_term": "社群及NGO文件/统计报告",
      "years": [
        "2021",
        "2022",
        "2023",
        "2024",
        "2025"
      ],
      "domains": [
        "digital.transchinese.org"
      ],
      "fetch_time": "2025-07-21T12:38:41.970907",
      "description": "2021-2025 digital from digital.transchinese.org",
      "exclude_url_reg": null
    },
    {
      "query_term": "学术文献",
      "years": [
        "2021",
        "2022",
        "2023",
        "2024",
        "2025"
      ],
      "domains": [
        "digital.transchinese.org"
      ],
      "fetch_time": "2025-07-21T12:38:42.225466",
      "description": "2021-2025 magazine articles from digital.transchinese.org",
      "exclude_url_reg": null
    }
  ],
  "items": [
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/2021全国跨性别健康调研报告_page",
      "description": "《2021全国跨性别健康调研报告》是继2017年后的第二次全国性跨性别群体大规模调查，意在详细了解跨性别者的生活、健康状况及面临的社会环境。本调查报告概述了从医疗服务、精神健康到家庭关系及公共领域等多个重要方面的数据，充分体现了跨性别者在国内的生活实况。报告详细介绍了性别认同、性别表达的定义，并探讨了性别肯定医疗及其它医疗经历，揭示了该群体遭受的扭转治疗、不平等的法律挑战以及在公共场所、校园、职场中面对的问题。同时，报告还为社会建设、立法完善、医疗服务改善等政策提出了建议。这份报告的重要意义在于通过科学数据提高跨性别议题的社会能见度，推动对性别少数群体的理解，助力制定更包容的公共政策，进而改善他们的健康状况。特别值得注意的是，本次调研的样本广泛，涵盖了9390位参与者，最终有效样本数为7625人，其中跨性别女性占37.2%，跨性别男性占19.2%，这表明虽然性别认同和性倾向的多样性普遍存在，但整个社会对这些群体的包容仍需增强。报告也涉及性别焦虑问题，揭示出性别未对齐引发的广泛焦虑，呼吁建立更具包容性的社会支持体系。",
      "tags": [
        "跨性别",
        "健康调研",
        "性别认同",
        "社会政策",
        "性别焦虑"
      ],
      "type": "document",
      "author": "未知",
      "date": "2021-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 54388250,
      "link": "https://cnlgbtdata.com/files/uploads/2023/01/2021%E5%85%A8%E5%9B%BD%E8%B7%A8%E6%80%A7%E5%88%AB%E5%81%A5%E5%BA%B7%E8%B0%83%E7%A0%94%E6%8A%A5%E5%91%8A.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/LGBTQ+_老年人调查报告_page",
      "description": "这份题为《俄勒冈州 LGBTQ+ 老年人调查报告》的文件是由 Goldsen Institute 提供的，反映了在美国俄勒冈州的 LGBTQ+ 老年人群体的生活状况、需求和面临的挑战。本文详细介绍了俄勒冈州年满55岁或以上的 LGBTQ+ 人群，通过数据分析揭示了该群体在人口统计特征及生活状态上的多样性和特定需求。调查发现，该群体包括比例较高的有色人种，与异性恋老年人相比，他们更年轻，更有可能处于联邦贫困线以下，并且生活在社会支持较弱的环境中。\n\n报告指出，LGBTQ+ 老年群体面临的主要社会支持需求包括医疗健康服务、社会支持计划、心理健康和药物治疗、食品和药物援助，以及交通服务。研究显示，虽然他们在一定程度上表现出了“反弹”能力，如社交适应能力较强、对LGBTQ+社群的积极参与，但这些老年人仍在生活中经历显著的歧视，尤其是在性取向、性别认同及表达、年龄等方面。这引发了一系列与健康、经济和社交孤立相关的问题。\n\n文件中详细描述了服务未被满足的领域，比如多数参与者反映在申请服务时遇到了困难，费用过高，而已有服务缺乏对LGBTQ+包容性也是一大问题。关于老年人虐待、自杀念头以及 COVID-19 影响等方面的数据也在文件中得到呈现。\n\n基于调查结果，文件建议通过政策制定来满足LGBTQ+老年人的需求，包括增加对医疗保健、社交支持，在技术援助和设备提供上做出改进，以便减少社交孤立和促进更好的交流。同时，还呼吁在养老、医疗、法律服务者中对包容性进行培训，以减少护理障碍。该研究由ODHS下属老年人和残障人士服务处资助，并指明了进一步改善服务及制定战略计划的需求所在。",
      "tags": [
        "LGBTQ+",
        "老年人",
        "人口统计",
        "社会支持",
        "歧视",
        "健康服务",
        "经济困难",
        "社会孤立"
      ],
      "type": "document",
      "author": "Goldsen Institute",
      "date": "2021-09-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 1249632,
      "link": "https://www.oregon.gov/odhs/data/apddata/apd-lgbtq-survey-summary-2021-zh-cn.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/犹他州药物滥用治疗系统健康差异报告_2021_page",
      "description": "《犹他州药物滥用治疗系统健康差异报告_2021》详细探讨了犹他州公共心理健康和药物滥用治疗系统的健康差异问题。报告特别聚焦于处于过渡年龄段的青年（特别是16-24岁），黑人、原住民和有色人种LGBTQ+群体（简称BIPOC），以及有发展障碍人士。通过大量的数据调查与访谈，报告揭示了在这些特定群体中，面临的独特挑战和障碍，尤其是在与心理健康和药物治疗相关的服务利用率方面。\n\n报告中的调查显示，处于过渡年龄段的青少年在职业管理上存在明显的不足。他们在行政管理职位的比例明显低于其他群体，约是白人同事的50%。这样的现象在BIPOC群体中尤其显著，只有8%的黑人、原住民和有色人种LGBTQ+青年在职场中担任管理职务。与此同时，调查还发现，这些受访者中高达60%的人经历过工作场所的歧视和贬损，种族主义、跨性别歧视和同性恋歧视成为主流。特别是一小部分受访者提到自己的性别和种族身份常常遭到质疑和否定。\n\n在对这些调查结果的分析中，作者强调了导致健康差异的结构性原因，包括医疗资源的不平等分配、社会歧视和偏见等。同时，报告列出了针对这些问题的具体建议，如加强工作场所的多样性意识，改善对BIPOC与LGBTQ+群体的支持措施，及时识别和处理职场中的歧视行为等。\n\n该报告最终旨在为政策制定者和实践者提供清晰的现状描述以及相关的可行性建议，以便更好地服务于这些处在边缘化位置的群体，实现更公平的医疗服务和支持结构。这一研究对于理解和改善复杂的健康差异问题，尤其是对少数群体面临的歧视和挑战具有重要的学术价值和社会意义。",
      "tags": [
        "健康差异",
        "药物滥用",
        "LGBTQ+",
        "BIPOC",
        "跨性别",
        "社会歧视",
        "青年",
        "心理健康",
        "政策建议"
      ],
      "type": "document",
      "author": "犹他州公共心理健康和药物滥用治疗系统",
      "date": "2021-09-22",
      "region": "美国",
      "format": "PDF Document",
      "size": 1073144,
      "link": "https://dsamh-training.utah.gov/_documents/HDNA/HDNA_Infographic_052023Mandarin.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/PDF_反人权运动对性工作者的影响简报_page",
      "description": "本简报详细探讨了反人权运动对性工作者的多方面影响，特别是如何通过各种意识形态和联盟对这些群体构成威胁。近年来，各类反对边缘群体权利的运动在全球范围内逐渐增强了影响力。本文特别指出，反移民权利团体的游说导致更严格的边境政策，侵犯了迁徙和移民的权利，进而影响到性少数群体的基本权利获取，例如性与生殖健康服务及性别确认护理的机会。原教旨女权主义者与废娼主义团体一直在攻击性工作者的身体自主权和人权，这种攻击行为也对以移民妇女与有色人种女性为主的性工作者产生更大威胁。\\n本简报基于2022年5月至6月的深入研究，通过对全球八个国家—柬埔寨、喀麦隆、加拿大、厄瓜多尔、萨尔瓦多、莱索托、北马其顿和西班牙—的NSWP成员组织进行电子咨询及访谈而成。参与研究的受访者包括275名性工作者，以及艾滋病毒感染者、移民性工作者、性少数性工作者和使用毒品的性工作者，代表了顺性别、跨性别、非二元和性别流动的多样性别认同者，他们在不同环境中就业。研究发现，主流媒体和社会，往往因性工作者身份的交叉性而对他们产生系统性忽视，而这些身份交叉影响其获取基本劳动权利、个人隐私和人权保护的能力。\\n同时，简报指出了“反人口贩运”运动常常将性工作与贩运及剥削混为一谈，从而助长种族化的刻板印象及加强边境政策为由实施的暴力行为。这一策略在全球范围内的实施已对跨境性工作者的权利产生深远负面影响，削减了他们自由流动和合法就业的机会。支持“终止需求”模式的原教旨女权主义者及废娼团体试图通过立法禁止性工作来推行“性别平等”，这一策略更增添了性产业中的剥削和暴力现象。\\n本文详细阐述了现有的反权利运动如何策划战略，回顾了其对性工作者及组织的影响，并对这些运动的责任方提出了抵制及应对建议，这些提案旨在更好地保护和增强性工作者的权利。",
      "tags": [
        "性工作者",
        "反人权运动",
        "跨性别",
        "多元性别",
        "社会政策",
        "移民权利",
        "性别平等"
      ],
      "type": "document",
      "author": "全球性工作项目网络",
      "date": "2022-01-01",
      "region": "全球",
      "format": "PDF Document",
      "size": 741930,
      "link": "https://www.nswp.org/sites/default/files/bp_impacts_of_anti-rights_movements_chinese_prf02.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/中国多元性别未成年人的生活与权益_page",
      "description": "这份名为《中国多元性别未成年人的生活与权益》的研究报告，由刘明珂、匡匡和ming共同撰写，徐玢统筹，方世新校对，廖爱晚翻译，并由gogo设计，是一本探讨中国多元性别未成年人权益的报告。此报告于2022年发布，旨在通过对现有法律政策的分析及现实问题的收集，填补中国在多元性别未成年人整体权益研究上的空白。该报告阐述了尽管法律政策不断完善，多元性别未成年人在免受暴力、健康权、受教育权及文化权利方面仍面临多重挑战。通过文献法和二手资料分析，该报告整合了对未成年多元性别人群的数据和重要发现，并引用联合国《儿童权利公约》等相关法规，分析中国多元性别未成年人的整体权益状况。\n\n报告指出，多元性别未成年人经常遭受家庭暴力和校园霸凌，而暴力事件管理的责任主体往往处理不力。健康权方面，多元性别未成年人的性权利未得到充分保障，受艾滋病影响的未成年人数据匮乏，防艾教育措施也未能显著改善对艾滋病人群的歧视。跨性别未成年人的医疗需求未被充分重视，间性儿童遭受强制手术，严重侵犯了其身体自主权。心理健康方面，较非多元性别群体差的心理健康状况表明服务不足，涉及医疗系统和心理专业人士的歧视进一步加剧了这一问题。同时，强制扭转治疗仍然存在，对多元性别未成年人的身心健康造成严重威胁。受教育权方面，在校园环境中，因性别身份受到的歧视依然普遍，校园内对多元性别教育的严重不足，公共设施缺乏对跨性别和间性未成年人的包容。文化权利环节，多元性别内容的审查削弱了多元性别未成年人获取正确信息的渠道。\n\n基于以上问题，本研究提出改善策略，建议在立法、执法及社会支持层面上作出改进。立法上，报告建议制定或修改法律，将性倾向、性别身份与表达等作为禁止歧视的依据，制定有效的跨性别和间性未成年人的医疗政策，并放松文化产品的内容审查。执法上，严格落实相关法律规定，加强对暴力行为的处理，并提升责任主体的多元性别平等意识。社会层面，应关注多元性别未成年群体的需求，通过学校教育和公共文化传播推进多元性别平等观念。研究认为保护多元性别未成年人的权益符合中国政府有关儿童权利及2030年可持续发展议程的承诺，是实现国家现代化建设的要求。",
      "tags": [
        "多元性别",
        "未成年人",
        "权益保护",
        "研究报告",
        "法律政策",
        "社会支持",
        "中国大陆"
      ],
      "type": "document",
      "author": "刘明珂，匡匡，ming",
      "date": "2022-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1699501,
      "link": "https://cnlgbtdata.com/files/uploads/2022/03/%E4%B8%AD%E5%9B%BD%E5%A4%9A%E5%85%83%E6%80%A7%E5%88%AB%E6%9C%AA%E6%88%90%E5%B9%B4%E4%BA%BA%E7%9A%84%E7%94%9F%E6%B4%BB%E4%B8%8E%E6%9D%83%E7%9B%8A%E7%A0%94%E7%A9%B6%E6%8A%A5%E5%91%8A.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/多元性別統計報告_澳洲與加拿大人口普查_2022_page",
      "description": "这份名为《多元性别统计报告: 澳洲与加拿大人口普查 2022》的文件旨在探讨和分析在澳大利亚和加拿大进行的多元性别统计数据的收集与分类。文件开头提到，认识一个人多面向的性别特征需要从复杂的性别统计及分析入手，特别是在对‘性别’概念的理解逐渐深入的背景下，数据收集方式越来越多样化，体现出生理性别（Sex）、性别认同（Gender）和性倾向（Sexual Orientation）等多个维度。报告提到，自2019年以来同性婚姻在两个国家得到法律承认的背景下，多元性别的观念也逐渐获得了更广泛的社会认同。\n\n在介绍了澳大利亚统计局的性别分类标准后，文件指出，2016年标准首次将‘Sex’和‘Gender’进行了明确区分，并在2021年的人口普查中引入了非二元性别选项。2021年人口普查中报告显示，统计出可与性别相关的多元数据，包括对同性伴侣的统计，以及这些伴侣中结婚与孩子同住的情况。这些数据表明，澳洲的同性伴侣数量已经达到78,425对，其中约30%的伴侣是已婚，这反映出对于多元性别及相关家庭形态的接纳度在逐步上升。\n\n接着，文件也详细描述了加拿大的情况，强调其作为全球首个收集跨性别和非二元性别数据的人口普查国家的地位。2021年的人口普查结果显示，加拿大的跨性别和非二元性别者人数超过十万，占15岁以上人口的0.33%。特别的，Z世代和千禧一代中的跨性别及非二元性别比例得到了显著的提升，显示出年轻一代在性别认同上的开放性和表达的勇气。\n\n最后报告提及我国的多元性别统计现状，指出目前依然存在着较大的分类不一致性，且在2020年的人口普查中仍然保持传统的二元性别选择。虽然主体内的数据搜集与性别有关的调查体系逐渐建立，但在多元性别的具体分类和数据分析方面仍显不足。通过这份报告的研究与对比，期望帮助政策制定者更好地理解不同性别人群的情况与需求，从而推动更为合理的性别相关政策的制定。",
      "tags": [
        "多元性别",
        "跨性别",
        "人口普查",
        "数据统计",
        "法律政策",
        "社会环境"
      ],
      "type": "document",
      "author": "未知",
      "date": "2022-01-01",
      "region": "澳大利亚与加拿大",
      "format": "PDF Document",
      "size": 1907391,
      "link": "https://geo.ey.gov.tw/upload/casestudy/20230503/880739a3101b4f1c92c2bea053a7067e/880739a3101b4f1c92c2bea053a7067e.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/2023_行政院多元性别生活状况调查研究报告_page",
      "description": "《行政院多元性别生活状况调查研究报告》是一份由社团法人台湾彩虹平权大平台协会受行政院委托进行的全面性研究，分析台湾多元性别（LGBTI）者的生活状况。这份报告深刻探讨了台湾多元性别群体在生活中面临的各种议题，包括健康与福祉、社会支持、歧视与偏见等方面的问题。研究由多位学者和研究人员协同主持，旨在透过系统的问卷调查，详细描绘多元性别社区的现状，以提供数据支持政策制定与社会环境改善。报告首先回顾了台湾多元性别者的主要生活面向，强调这些个体常常受到歧视、污名和社会排斥，面临着比其他人群更大的社会不利和边缘处境。特别指出2019年欧洲调研与台湾的对比，提供一定的国际视野。研究中还进一步分析了受访者的性别认同、年龄、族裔、教育和工作状况、收入水平，以及他们的伴侣与婚姻状态。对于社群支持的力量，报告指出虽然存在社会敌意，但多元性别者间的社区联结和支持是积极的因素。健康与出柜情况也是报告中的重点章节。调查发现，受访者心理健康状况不容乐观，广泛性焦虑和抑郁症状普遍存在，尤其在没有得到足够社会支持时更加明显。报告依据受访者出柜的状况分析了社交环境对多元性别者的直接影响。在政策建议部分，研究团体提出了短期与中长期的目标，包括完善性别平等教育、调整法规制度，与在各体制中增进同性认识，期望透过这些政策介入能有效改善社会对多元性别者的敌意和排斥，并促进其社会地位的提升。",
      "tags": [
        "多元性别",
        "跨性别",
        "研究报告",
        "LGBTI",
        "台湾"
      ],
      "type": "document",
      "author": "社团法人台湾彩虹平权大平台协会",
      "date": "2023-03-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 4170258,
      "link": "https://ws.mofa.gov.tw/Download.ashx?u=LzAwMS9VcGxvYWQvNDAyL3JlbGZpbGUvMzcvMTE0OTgxLzZlMmEwODUyLWZkNTUtNDY2YS1hYzcxLWJjOGQ2MGE5Mjk0ZS5wZGY%3D&n=6KGM5pS%2F6Zmi44CM5oiR5ZyL5aSa5YWD5oCn5Yil77yITEdCVEnvvInogIXnlJ%2FmtLvni4Dms4Hoqr%2Fmn6XjgI3noJTnqbbmoYgucGRm&icon=.pdf"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/中国多元性别女性的生活与权益_研究报告（2023_年_第一版）_page",
      "description": "这份名为《中国多元性别女性的生活与权益》的研究报告，首刊于2023年的第一版，是由非营利组织同语出品。报告详细地探讨了中国多元性别女性在家庭、教育、就业、健康和法律领域所面临的复杂挑战。报告强调多元性别女性在家庭、学校和公共场所中遭受的多重暴力，其特殊的脆弱性以及在受到侵害后的救助困难。教育与文化领域的问题同样突出，偏见和污名化导致多元性别女性难以获得公平的教育机会，并缺乏法律的有力保护。在就业方面，报告指出多元性别女性在招聘和职场中面临交叉歧视，这种歧视既源于性别刻板印象，又因性倾向、性别认同和表达。家庭与伴侣权益方面，报告揭示出制度障碍和政策缺失对多元性别伴侣的生育权、监护权带来的巨大挑战。报告详述了多元性别女性在生理和心理健康方面遇到的医疗歧视，以及有关性别认同法律承认的严苛条件。这些挑战呼吁法律政策的变革与社会的关注。结尾部分，报告提出了一系列政策建议，呼吁立法机关和社会机构共同努力，消除歧视并保障多元性别女性的合法权益和社会地位。",
      "tags": [
        "多元性别",
        "跨性别",
        "研究报告",
        "性别歧视",
        "社会权益",
        "法律保护"
      ],
      "type": "document",
      "author": "小芦，阿醒",
      "date": "2023-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1488577,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/社群及NGO文件/统计报告/PDF_中国大陆对LGBTQ_群体的正面态度_page",
      "description": "这份文件是一项关于中国大陆对LGBTQ群体的正面态度的研究报告，揭示了中国公众对LGBTQ群体的熟悉程度、接纳程度以及相关政策议题的态度。研究结果显示，总体而言，中国大陆的公众同意对LGBTQ群体持正面看法，尤其是对于LGBTQ学生和员工在社会和制度层面享有平等权利和保护的观点。\n\n报告指出，68%的受访者认为应保护LGBTQ学生，而62%赞同职场应给予平等待遇。社会接纳LGBTQ群体的比例为53%，其中52%的受访者支持婚姻平等，认为应认可同性婚姻。尽管态度总体向好，但报告也指出，对于参与邻里关系及参加同性婚礼等私人关系的人数比例略低，与46%的受访者表示不介意成为邻居，或参加同性婚礼。\n\n报告反映了自2010年以来，尽管面临社交媒体资源限制和政府干预，LGBTQ权利在中国有一定的增长。报告分析认为：调查评估了中国公众对LGBTQ群体及其权利的了解程度，试图通过此次调研推动对LGBTQ议题的公共讨论，因为这些议题在官方政策层面的表现仅部分代表公众态度。",
      "tags": [
        "LGBTQ",
        "态度研究",
        "社会接纳",
        "婚姻平等",
        "公众调查"
      ],
      "type": "document",
      "author": "Ilan H. Meyer, Haoran Li, Lauren J.A. Bouton, Chenglin Hong, John E. Pachankis",
      "date": "2024-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2486026,
      "link": "https://williamsinstitute.law.ucla.edu/wp-content/uploads/China-Attitudes-Chinese-Jul-2024.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2020_年美国内分泌协会临床实践指南_内分泌疾病患者的血脂管理_page",
      "description": "该文档为2020年美国内分泌协会发布的《临床实践指南：内分泌疾病患者的血脂管理》解读，由邓臣前和陈树春共同撰写。文章详细阐述了近年来内分泌疾病患者血脂管理的重要性，指出血脂异常在这些患者中的普遍存在并提出针对性的管理建议。本文首先提到，在近些年，多个国家，包括中国相继发布了关于内分泌疾病的血脂管理指南，强调这一方面在治疗中的重要性。然而，大多数指南只针对单一内分泌疾病的管理，而未能对伴有多种内分泌疾病且存在血脂异常的患者进行系统性的阐述。这一背景下，2020年美国内分泌协会的指南首次综合地描述了内分泌疾病患者的血脂管理，为临床实践提供了重要的指导依据。",
      "tags": [
        "内分泌疾病",
        "血脂管理",
        "临床实践指南",
        "心血管疾病",
        "糖尿病",
        "肥胖管理",
        "医学资源",
        "研究资料"
      ],
      "type": "document",
      "author": "邓臣前，陈树春",
      "date": "2021-04-19",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1289013,
      "link": "https://www.chinagp.net/CN/article/downloadArticleFile.do?attachType=PDF&id=5609"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/Necessity_of_facial_contouring_in_feminization_surgery_for_page",
      "description": "本文为一篇关于中国跨性别女性面部轮廓手术（FFS）的专业学术文章，标题为《女性化手术中面部轮廓成型的必要性》。文章由上海交通大学附属上海第九人民医院的重建与整形外科团队撰写，团队成员包括董丽、徐亮、余哲园、袁杰和魏敏。本研究的背景在于，越来越多的跨性别女性面临严重的性别认同障碍，这种障碍常常导致抑郁和自我伤害行为。面部女性化手术被认为是缓解性别认同障碍的一种有效方法，对于中国患者来说，其重要性可能甚至超过生殖器重置手术。 文章中指出，面部轮廓手术被视为改善面部外貌的普通FFS，颧骨和下颌是女性化面部轮廓的关键区域。 \n\n在方法部分，作者对面部轮廓在FFS术前后的骨架和软组织进行了比较分析，以评估女性化效果。通过对术前和术后图像的评估，研究结果显示，所有患者对颌间宽度和中脸突出的减小表示满意。同时，手术后的面部轮廓比率在硬组织和软组织的所有相关方面均显著改变。 \n\n这一研究的结论强调，面部轮廓手术对改变个体的面部外貌和性别印象至关重要，能够显著缓解性别认同障碍。在文中提到的关键词中有“面部女性化手术 (FFS)”、“中国跨性别女性”、“面部轮廓”，这些都说明了研究的焦点。文章的提交日期为2020年8月14日，并在2021年1月26日被接受发表，DOI为10.21037/atm-20-5887，提供了更便于查找和引用的依据。",
      "tags": [
        "跨性别",
        "面部女性化手术",
        "性别认同障碍",
        "整形外科",
        "医疗资源",
        "女性化手术",
        "社会心理健康"
      ],
      "type": "document",
      "author": "董丽, 徐亮, 余哲园, 袁杰, 魏敏",
      "date": "2021-01-26",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2980046,
      "link": "https://cdn.amegroups.cn/journals/amepc/files/journals/16/articles/66345/public/66345-PB14-5348-R2.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_2018年男同性戀雙性戀及跨性別女性的精神健康_page",
      "description": "这份文件名为《2018年男同性恋/双性恋及跨性别女性的精神健康、物质使用及性健康调查》，由香港特区政府卫生署卫生防护中心发布，时间标注为2021年6月。该调查旨在了解男男性接触者（GBT社群）的生活风险因素和心理健康问题，探讨心理健康与物质使用及性健康之间的关系。调查的背景指出，尽管针对性行为风险因素进行过一系列监测，但针对GBT社群的精神健康问题与性健康风险之间的关联尚未得到充分研究，因此该项调查于2018年11月在香港同志游行期间进行。调查使用了一份由GBT社群自行填写的电子问卷，总共招募了504名男性受访者，其中93%为华人，涵盖了本地出生及在大陆或其他地区出生的受访者，年齡中位数为26岁。这些受访者中有73.4%自我认定为同性恋者，26.6%为双性恋或泛性恋者。\n\n在调查中，受访者的健康相关行为受到了重点分析，例如吸烟与饮酒的情况。调查显示，15.1%的受访者正在吸烟，而在过去12个月中，47%的受访者在饮酒时保持了较低的饮酒量。进一步的分析指出，在精神健康方面，根据DASS-21量表，13.3%的受访者报告感受到严重的抑郁，而20.8%的受访者感到严重的焦虑。针对物质使用的调查显示，20.8%的受访者报告曾使用娱乐性药物，其中69.1%在性交阶段使用药物。有关性行为的调查结果显示，78.4%的受访者与男性或跨性别女性有过口交、肛交或阴道性交的经历，这些受访者中，很多人未能采取安全措施，表明在此群体内，有很高的性健康风险。\n\n调查还探讨了社会支持的问题，有46.4%的受访者表明自己拥有情感支持的伴侣。调查结果指出，从朋友、家人及重要他人那里获取的社会支持对受访者的精神健康有积极的保护作用。该调查为进一步改善GBT社群的精神健康提供了重要数据，强调了在爱滋病预防及推动心理健康方需对该群体给予更多关注。\n\n总而言之，这份文档详细记录了GBT社群的精神健康、物质使用和性健康状况，为理解这一特殊人群的特定需求提供了重要的基础，推动了对相应政策的关注和讨论。该调查的发现不仅在学术研究上具有重要价值，也对公共卫生策略和方案的设计有直接影响。",
      "tags": [
        "男同性恋",
        "双性恋",
        "跨性别女性",
        "精神健康",
        "物质使用",
        "性健康",
        "GBT社群",
        "社会支持",
        "香港",
        "卫生调查"
      ],
      "type": "document",
      "author": "香港特别行政区卫生署卫生防护中心",
      "date": "2021-06-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 379980,
      "link": "https://www.chp.gov.hk/files/pdf/mss_gbmtw2018_c.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_香港愛滋病情況概覽-跨性別人士_page",
      "description": "本文件为《香港爱滋病情况概览 - 跨性别人士》，由香港爱滋病顾问局制作，发布于2021年6月。文件的目的是为了调查和分析跨性别群体在暴露于爱滋病病毒方面的风险及相关的医疗资源与社会支持。这份概览着重讨论了跨性别人士在性别认同和性别表现方面的相关问题，并引用了若干研究数据以体现跨性别人士在爱滋病病毒感染风险方面的现实状况。文中提及，跨性别人士，特别是男跨女群体的爱滋病病毒感染风险极高，是其他15至49岁成年人感染风险的13倍。根据全球范围内的数据，男跨女群体的爱滋病病毒感染率大约在14.2%至19.1%之间。\n\n随着对跨性别群体的深入调研，文件进一步指出，跨性别人士的人口估计在0.4%至1.3%之间，然而，由于社会对跨性别人士的污名化和低接受程度，许多跨性别人士并不愿意公开自己的性别身份，这使得人口统计变得尤为困难。该文件还提供了多项相关研究的参考，如香港大学于2011年进行的性取向社会学调查和其他相关的流行病学调査，显示跨性别者及其他性别多元人士在医疗资源利用时遭遇的歧视问题，造成了他们对于寻求医疗帮助的抵触。（在调查中，曾经历过歧视的跨性别人士比未经历的人更可能避免医治。）\n\n文件不仅提供了关于跨性别人士在香港的生活经历的概述，还分析了他们对于各类医疗服务的需求、对爱滋病病毒的相关知识，以及检测和防范措施的知晓度和参与情况。个别调查显示，跨性别群体中有适当比例的人士在过去六个月内保持性活跃，并且安全性行为的实现率亟待提高，如一项调查显示，由于对跨性别人士认识不足与药物使用等因素，他们的安全套使用率与男男性接触者相当，但并未达到满意水平。\n\n最后，文件提到香港地区面对跨性别人士面临的社会环境挑战，指出近60%被访者认同跨性别人士在香港面临歧视与偏见，同时还阐述了不同政府部门及非政府组织在提供爱滋病预防与健康推广活动方面的努力，包括发布安全套和润滑剂、开展电话热线支持和开展爱滋病病毒检测服务等。\n\n综上所述，该文件为跨性别群体在香港的爱滋病防范和医疗资源请求提供了详尽且必要的信息，让大众对此问题意识到并引导社会在认知上有更深入的理解和支持。",
      "tags": [
        "跨性别",
        "爱滋病",
        "医疗资源",
        "社会环境",
        "性别多元",
        "数据统计",
        "公共卫生"
      ],
      "type": "document",
      "author": "香港爱滋病顾问局",
      "date": "2021-06-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 801546,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/兒童及青少年性別不安文獻回顧_page",
      "description": "本文文献回顾由鄭弋撰写，聚焦于儿童及青少年性别不安的相关研究与现状。现代医学领域中，性别不安（gender dysphoria）这一概念已由过去的「性别认同疾患」转变为一种更为科学和细致的描述，强调个体在性别表达及其出生时生理性别间的显著不一致，这种状况常在社会及职业功能上造成显著的困扰或痛苦。近年来，对于未成年性别不安的研究逐渐获得重视，统计显示，性别不安情形在青少年中呈上升趋势，这一点尤其在青春期的表现上更为显著。\n\n在对未成年性别不安的分类上，文中指出可分为早发型（early-onset）与非典型表现的速发型（rapid onset gender dysphoria, ROGD）。早发型性别不安者大多是指在儿童时期就显现出性别不安现象，并且统计显示性别不安症状在进入青春期后，会有很大比例（约60%）的儿童症状会自然消失。然而，另一类急性出现性别不安的青少年却是在没有儿童期性别不安症状的情况下，于青春期开始表现出此问题，尤其见于女孩，且他们通常伴随其他心理健康问题如焦虑或抑郁。此类情况的出现增加了对青春期性别不安的关注与讨论。\n\n文中进一步讨论了针对性别不安青少年的治疗方法，通常包括三种：第一种是‘忠于生理性别’，试图减少跨性别行为并鼓励孩子接受其原生理性别；其次是‘留心观察等待’，即鼓励自然探索性别认同的方式；最后是‘确认跨性认同’，支持孩子在情感及社交层面上进行性别的自我认同。此后提到的青春期阻断剂（puberty blockers），在某些情况下提供了可以帮助性别不安青少年减轻因生理变化所带来的困扰，但其使用仍缺乏广泛的共识，且关于其长期影响的研究仍在进行中。\n\n最后，郑弋对当前未成年性别不安的研究指出，多学科团队在治疗过程中的重要性，以及因缺乏共识可能引发的社会辩论。文章全面反映了未成年性别不安在医学、心理及社会等多方面的复杂性与挑战，为未来研究提供了基础与参考。",
      "tags": [
        "性别不安",
        "跨性别",
        "医学文献",
        "青少年心理",
        "儿童性别认同",
        "青春期阻断剂",
        "心理健康",
        "性别研究"
      ],
      "type": "document",
      "author": "鄭弋",
      "date": "2021-12-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1842655,
      "link": "https://www.tma.tw/ltk/110640504.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/急性氯化钡中毒致恶性心律失常、反复心脏骤停一例_page",
      "description": "本文探讨了一例急性氯化钡中毒引起的恶性心律失常及反复心脏骤停的临床救治经过。氯化钡作为一种剧毒化合物，其口服中毒剂量令人担忧，约为0.2至0.5克，致死量为0.8至1.0克。文章首先交代了患者的基本信息：23岁男性，抑郁症患者，因在2019年12月5日口服200克氯化钡后出现恶心呕吐等症状被送至首都医科大学附属北京朝阳医院急诊，入院时表现为意识不清、全身大量出汗及流涎。入院后，医生立即开展急救措施，包括洗胃、吸氧和心电监护。\n\n患者入院时心率达到120次/min，呼吸17次/min，血压154/120 mmHg，经过急救后，心电监护显示电机械分离、室性心动过速等恶性心律失常。尽管医生采取了同步电复律和药物治疗，但患者在后续治疗中多次出现心搏骤停，始终难以恢复稳定的生命体征。\n\n在多次心肺复苏后，于19:45宣告患者临床死亡。尸检和毒物检测显示患者血液中的氯化钡含量微量，未能定量。这一病例强调了氯化钡中毒的严重后果，特别是其导致的低钾血症表现如何可引发多系统的临床症状，如恶性心律失常和呼吸衰竭等。\n\n该文的结果要为临床救治工作提供宝贵经验，以期在未来的救治中能更好地处理类似病例。需要指出的是，急性氯化钡中毒在临床上并不常见，此次病例的记录旨在增强医务人员对此类中毒事件的认识以及提升救治效果。",
      "tags": [
        "氯化钡中毒",
        "恶性心律失常",
        "心脏骤停",
        "医学案例",
        "急救治疗",
        "低钾血症"
      ],
      "type": "document",
      "author": "高珍珍, 吴娜, 董红锰, 腾飞, 梅雪, 宋玉果",
      "date": "2021-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1763898,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/性别不一致去精神病化的思考_page",
      "description": "这篇论文题为《性别不一致去精神病化的思考》，收录于《医学与哲学》2021年6月第42卷第11期，作者包括贺莹、彭会清、崔夕龙和陈晓岗，主要探讨了“性别不一致”这一概念在医学和社会认知上的变化。随着社会对性别认识的逐步深化，性别认同的差异越来越不被视为一种精神疾病，反而被认为是多元性别身份的一部分。论文首先梳理了“性别不一致”在国内外的诊断变更历程，从以往的“性别身份障碍”到近期被逐步去除的精神病学诊断中，表明了社会对这一群体的理解渐趋理性。\n\n在论文摘要中，作者指出，性别不一致的去病理化反映了对性别多维和非二元特征的认识增长。文中详细探讨了性生理与性心理的基础，强调性别并不是单一的生物学定义，而是一种多维的社会和文化构建。作者呼吁公众和相关从业者应当对性别不一致个体表现出理解与尊重，并在实际的医疗实践中提供尊重和专业的服务。\n\n作者在文中指出，现代心理学研究表明，性别认同的形成与个体的性别角色模仿、行为习惯密切相关，而不是单一的生物性别所决定。传统上，社会对性别的理解往往局限于二元分类，但研究表明，性别的个体体验是多元的，存在着许多不同的表现形式。这篇论文还澄清了性别不一致与其他精神症状之间的区别，强调了原本被看作精神疾病的性别烦躁，实际上是应对性别不一致的情感痛苦，而非病态的心理状态。因此，去精神病化的进程在一定程度上提高了有关性别认同的社会接受度与理解。\n\n论文还引用了一些统计和背景信息，如“性别不一致”这一概念在世界卫生组织的《国际疾病分类》中得到了重新定义，反映了国际上对待性别问题的态度转变。作者期待未来能够通过更深入的研究与教育，推动医学与社会对性别不一致个体的理解，消除偏见，确保他们能够在社会中获得必要的支持与服务。整体而言，这篇论文不仅为相关领域的学术研究提供了参考，也为实际的护理和治疗提供了理论依据，强调了尊重性别多样性的重要性。",
      "tags": [
        "性别不一致",
        "去精神病化",
        "性别认同",
        "心理健康",
        "医学伦理",
        "性别研究"
      ],
      "type": "document",
      "author": "贺莹, 彭会清, 崔夕龙, 陈晓岗",
      "date": "2021-06-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 178716,
      "link": "https://cnlgbtdata.com/files/uploads/2023/01/%E6%80%A7%E5%88%AB%E4%B8%8D%E4%B8%80%E8%87%B4%E5%8E%BB%E7%B2%BE%E7%A5%9E%E7%97%85%E5%8C%96%E7%9A%84%E6%80%9D%E8%80%83.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/雌二醇成膜凝胶的制备及其药代动力学的初步研究_潘悦_page",
      "description": "这篇论文题为《雌二醇成膜凝胶的制备及其药代动力学的初步研究》，由作者潘悦在吉林大学完成。论文研究的核心是开发一种新的雌二醇外用制剂，即成膜凝胶，并对其药代动力学进行初步探讨。雌二醇作为一种甾体激素药物，常用于缓解女性更年期综合症、预防心血管疾病及骨质疏松症，并在治疗早期老年痴呆方面也具有一定效果。传统的口服或注射给药方式存在药物吸收不佳和不便的缺点，论文提出的成膜凝胶通过外用涂抹于皮肤，不仅减少了胃肠道副作用，还避免了口服药物所引起的肝首过效应。研究的起点是开发出药效良好且外观特征优良的凝胶，并包括以下几个方面的内容：\n\n研究首先详细论述了雌二醇的体外质量分析方法，依据《中国药典》，采用高效液相色谱法（HPLC）进行验证。实验结果显示，雌二醇在 0.5~200 μg/mL 范围内具有良好的线性关系，实验方法的精密度与重复性较高，适合用于雌二醇的检测。接下来，论文描述了雌二醇成膜凝胶的制备过程，通过建立评分标准和材料用量的合理选择，经过多因素实验优化，得到了最终的最佳凝胶处方。\n\n论文还评估了成膜凝胶的质量标准和其物理化学特性，结果表明，凝胶成膜迅速，粘度适中，并且具备良好的稳定性和适宜的 pH 值范围。在药代动力学研究部分，论文研究了该凝胶在雄性大鼠体内的雌二醇浓度变化，结果体现了成膜凝胶能有效保持血药浓度的稳定性和延长给药效果。\n\n总之，这项研究为雌二醇成膜凝胶的开发与应用提供了重要的科学基础，有助于提高雌二醇在临床中的应用效果。",
      "tags": [
        "雌二醇",
        "成膜凝胶",
        "药代动力学",
        "新型给药系统",
        "工程硕士研究",
        "吉林大学"
      ],
      "type": "document",
      "author": "潘悦",
      "date": "2021-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 3417865,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/2021_卓芸萱_性別跨不跨_跨性別學生於友善校園成長的可能_page",
      "description": "这篇文章题为“性别跨不跨？跨性别学生于友善校园成长的可能”，由卓芸萱撰写，探讨了跨性别学生在台湾学校环境中面临的挑战与成长可能性。文章源于作者在高雄医学大学性别研究所进行的研究，以揭示跨性别学生在教育体系内的经历和所需的支持。\n\n本文指出，《性别平等教育法》实施近20年，虽然倡导松绑性别角色的刻板印象，鼓励多元性别的发展，然而根据台湾伴侣权益推动联盟（TAPCPR）的报告，许多跨性别者在中学阶段仍遭遇不友善对待。调查显示尽管大部分跨性别者在初中以前已开始探索自己的性别认同，许多跨性别学生仍在校园环境中面对传统性别规范的阻碍。这些规范包括严格的着装要求、二元分性别的分组方式以及缺乏多元性别意识的师长态度。\n\n通过对不同跨性别者在青春期阶段性别认同的探索，作者希望校方和教师能够调整校园中性别规范，为跨性别学生提供更友善的成长环境。文中引述了多名跨性别学生的个人经历，如小雨、小麦等，揭示了跨性别学生在性别认同过程中，由于缺乏资源和支持所遭遇的困难，以及他们在获得相关知识和医疗支持后的自信提升。\n\n作者强调跨性别学生的自我发现是多样化的，不应将其局限于传统二元性别间的选择。文章提出，教育应提供更多多元性别的讨论空间和支持，以帮助学生在探索自我身份的过程中感受到归属和接纳。",
      "tags": [
        "跨性别",
        "性别认同",
        "性别教育",
        "友善校园",
        "多元性别"
      ],
      "type": "document",
      "author": "卓芸萱",
      "date": "2021-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1256278,
      "link": "https://tpl.ncl.edu.tw/NclService/pdfdownload?filePath=lV8OirTfsslWcCxIpLbUfhQHstx_oOBL3eBVmgJDqmmH6Z6j_a0muYcsWwMLQbMz&imgType=Bn5sH4BGpJw=&key=oYNb7llGpeub1rQOkKb1IadJZnQDR2ZcbMzht-4m_VEeVVU9OyINO4qBZJhLTxWd&xmlId=0007424469"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/2021_孟嘉杰_性别研究遭遇华语语系之后_书评_page",
      "description": "本文件为孟嘉杰撰写的书评，题为《性别研究遭遇华语语系之后：评姜学豪《阉人之后：近代中国的科学、医疗与性的转变》》。文章详细介绍了姜学豪于2018年出版的《阉人之后》一书，该书以跨学科的视角探讨了自晚清以来中国社会中太监制度的消亡与转变，以及这一过程中医学、科学、视觉文化和华语语系研究的交织。文中不仅回顾了历史档案中有关太监手术、身体改造的各种记录，还详细阐述了这些记录如何在社会中构建了特定的性别观念和知识体系。文章中引用了大量具体历史数据和第一手文献，如晚清太监经历的具体手术描述、记录者与被记录者之间的不对等权力关系，以及面对西方殖民视角时中国主体性的复杂表现。作者通过对这些素材的梳理和批判，展示了在中国现代性转型过程中，太监及变性人案例如何体现出知识权力与身份建构的紧密联系。\n\n书评中，孟嘉杰着重分析了书中提出的“酷儿华语语系性”概念，并讨论了该概念在跨越医学、文化与政治边界中的多重意义。文章详细解读了姜学豪对书中各章节的论述，例如在探讨“閹割中國”时，如何阐明太监在社会文化中并非完全被动接受命运，而是在经历阉割后仍展示出社会能动性的多重面向；以及在“變性臺灣”一章中，通过对战后台湾变性人谢尖顺经历的详实记录，展示了国家主义情绪、医学干预和个人性别认同之间的复杂互动。文章中嵌入了诸如“为所有人的更大利益而被调节，使其按照最佳方式运作”等原文摘录，以加强论述的理论深度，同时详细说明了台湾在战后如何在医学与社会压力下处理跨性别议题的具体历史情境。\n\n全文结构严谨、论证充分，既呈现了跨学科研究的广度，也深刻展示了历史档案与现代性理论之间的内在联系。作者不仅对姜学豪的理论贡献给予肯定，同时也指出了目前中文书评在解读书中“酷儿华语语系性”概念时仍存在的不足。文章通过对中西知识结构差异、历史文本与现代现实之间交织关系的阐释，提供了一个多维度、深层次的学术解读视角，是讨论性别转变、医学史和文化批判的重要参考资料。",
      "tags": [
        "性别研究",
        "书评",
        "跨性别",
        "华语语系",
        "医学史",
        "文化研究",
        "现代性",
        "台湾",
        "学术论文"
      ],
      "type": "document",
      "author": "孟嘉杰",
      "date": "2021-05-24",
      "region": "新加坡",
      "format": "PDF Document",
      "size": 611624,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/2021年卓芸萱_跨性別學生於友善校園成長的可能性_page",
      "description": "本文来自卓芸萱撰写的学术论文，研究了跨性别学生在友善校园环境中的成长可能性。这篇文章由高雄医学大学性别研究所的卓芸萱撰写。文章的中心是讨论在台湾的学校中，跨性别学生是如何面对二元性别框架的限制以及如何在学校环境中探索并确立自己的性别认同。\n\n作者引用《性别平等教育法》的实施背景，指出该法旨在解除人们对二元性别角色的刻板期待，并鼓励多元性别表现。然而，尽管法律上保障了性别多样性，跨性别学生仍在校园中面临着诸多挑战和不友善的对待。特别是，他们在成长过程中，尤其是在国中阶段，受到恶劣对待的比例高达74.09%。\n\n通过对跨性别主体在青春期对“性别认同”的摸索，卓芸萱结合西方学者West和Zimmerman提出的“做性别”社会学观，探讨了学校如何可以通过调整性别教育和教学生态来支持多元性别。\n\n文章详细讨论了不同跨性别个体，包括跨男和跨女，以及非二元性别人士在社会中的认同经历，他们在性别身份探索过程中经验的苦与乐，以及他们如何开始通过衣着、发型、甚至是医学手段如性别重置手术来表达自我真实的性别身份。文章还呼吁在教育中摒弃性别刻板印象，让每一位学生都可以在自己选择的性别身份中成长和被接纳的可能性。\n\n通过引用多个跨性别个体的故事，文章强调多元化性别支持的重要性，例如跨女小雨的观点：相关支持和知识可以帮助跨性别个体更好地做出自我肯定的决定。这种教育和支持不仅帮助跨性别学生，也有助于全社会更加开放地接纳多元性别。",
      "tags": [
        "跨性别",
        "性别认同",
        "教育环境",
        "多元化",
        "台湾社会"
      ],
      "type": "document",
      "author": "卓芸萱",
      "date": "2021-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1256278,
      "link": "https://tpl.ncl.edu.tw/NclService/pdfdownload?filePath=lV8OirTfsslWcCxIpLbUfhQHstx_oOBL3eBVmgJDqmmH6Z6j_a0muYcsWwMLQbMz&imgType=Bn5sH4BGpJw=&key=u-2AF4szR1GTj39SSa-dSj0MjHNoj_c2cHymAMejIs4eVVU9OyINO4qBZJhLTxWd&xmlId=0007424469"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Castration_fever_On_trans_China_and_psychoanalysis_page",
      "description": "这篇论文题为《阉割热：论跨性别、中国与精神分析》，由加州大学戴维斯分校的历史学者谢汉伟撰写。论文旨在考虑作者十五年来对研究阉割作为历史问题的演变，并探讨这一主题如何能够在不同学术领域和范式之间建立联系。通过追溯作者的研究重点从性别转换的科学转向跨文化的精神分析，文章提出了一些关于跨性别、中华性以及潜意识之间交织的政治的见解。\n\n论文特别关注阉割在中国历史中的重要角色，尤其是在帝制时期太监——被阉割的皇室仆从们——对国家的巨大控制能力。儘管政府雇佣的太监已经消失，但关于中国阉割的讨论在学术界和社会中依然活跃。文章探讨了中西结合的精神分析如何能够为中国性别和药医学史的新叙事提供想象空间。论文还反思太监在东汉、唐代和明代三个鼎盛时期的政治力量，并问道：为何太监总被指责为汉族中心儒家政权末期的破坏性政治力量？\n\n作者也回溯了自己作为研究生时对阉割历史的兴趣起源，指出在阉割历史与精神分析之间的连接并未曾引起中国历史学者的关注，而这正是引发了他独特的学术道路。作者表示，尽管面临史料的稀缺，他在研究过程中充分利用了社会学和亚洲美籍者的酷儿理论，以丰富对亚洲男性去性化力量的理解。在文章中，精神分析不再是与古代中国太监毫无关联的主题，而是通过方法学的反思，成为重新想象新历史叙事的重要领域。",
      "tags": [
        "跨性别",
        "中国",
        "精神分析",
        "历史",
        "太监",
        "性别研究",
        "酷儿理论"
      ],
      "type": "document",
      "author": "谢汉伟",
      "date": "2021-04-13",
      "region": "美国",
      "format": "PDF Document",
      "size": 255484,
      "link": "https://howardchiang.faculty.ucdavis.edu/wp-content/uploads/sites/710/2021/09/61-Castration-Fever-072321.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Excluded_lives_The_largest_scale_survey_on_the_social_and_page",
      "description": "这篇名为《被排除的生命：迄今为止最大规模的香港跨性别者社会与法律边缘化调查》的调查报告由崇基学院性别研究计划的人员撰写，包括作者孙耀东、陈震雄和黄妙燕。该报告主要探讨了香港跨性别者在社会和法律层面的边缘化处境。调查于2019年到2020年之间进行，覆盖234名跨性别者，发现香港的跨性别者普遍遭受社会排斥、受害和歧视，这已成为许多人生活中的常态。跨性别者在使用与其自我认同性别匹配的洗手间方面遇到极大困难，并且在使用公共设施时，常遭遇言语攻击、肢体暴力，甚至是不愿接受的性接触。\n\n调查显示，由于多种原因，相当一部分受访者未进行或不愿进行性别确认的医学干预，这导致他们根据香港现有法律无法更改身份证性别标识。这种社会与法律的边缘化严重影响了跨性别者的心理健康，报告指出42.8%的受访者表现出中重度抑郁症状，34.7%表现出中重度焦虑症状。而76.9%的受访者想过自杀，25.6%制定过自杀计划，12.8%尝试过自杀。有些跨性别者积极抵制相关歧视，约三分之一的人采取了行动。\n\n报告呼吁提高公众对跨性别者的认识和教育，并强调立法禁止基于性别认同的歧视是当务之急。该研究还展示了跨性别者在性别确认医学干预方面的需求异质性，由此提出法律性别识别辩论需考量跨性别者的诉求和自我认同权。报告表明绝大多数跨性别者因现行法规而无法修改性别标识，这在根本上影响了其公民、政治、经济、社会和文化权利。同时，强调为跨性别者提供心理健康支持的紧迫性。",
      "tags": [
        "跨性别",
        "社会边缘化",
        "法律政策",
        "心理健康",
        "香港",
        "性别认同",
        "调查报告"
      ],
      "type": "document",
      "author": "SUEN Yiu Tung, Randolph C.H. CHAN, Eliz Miu Yin WONG",
      "date": "2021-05-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 183467,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_在美亚裔美国人和太平洋岛民的LGBT_成年人_page",
      "description": "这份报告标题为《处于种族交汇处的LGBT幸福感：在美亚裔美国人和太平洋岛民的LGBT成年人》。由Soon Kyu Choi、Bianca D.M. Wilson、Lauren Bouton、Christy Mallory撰写，于2021年5月发布。该研究旨在深入分析美国亚裔美国人和太平洋岛民（AAPI）中的LGBT成年群体的多维幸福感，涵盖心理健康、身体健康、经济状态以及社会文化经历等方面。报告指出，在美国大约有1130万LGBT成年人，其中40%是有色人种，而只有3%是亚裔美国人或太平洋岛民。通过分析多方数据，研究提供了关于自我识别为AAPI和LGBT成年人的详细信息，包括他们的人口特征和幸福感的各个方面。报告特别指出，AAPI LGBT成年人在心理健康上很可能面临更多挑战，比如相较于非LGBT成年人，他们被诊断出抑郁症的比例更高。经济上AAPI LGBT成年人也较易面临不安全感，例如家庭收入普遍低于非LGBT群体，而且生活在低收入家庭的比例也较高。赖于此，AAPI LGBT成年人在就业、医疗保健等方面也面临不同程度的困难。报告最后进行多组比较，突出各种亚组如亚裔和夏威夷原住民、太平洋岛民在性别和性取向差异方面的个体与群体异同。",
      "tags": [
        "LGBT",
        "亚裔美国人",
        "太平洋岛民",
        "幸福感",
        "心理健康",
        "经济状况",
        "研究报告"
      ],
      "type": "document",
      "author": "Soon Kyu Choi, Bianca D.M. Wilson, Lauren Bouton, Christy Mallory",
      "date": "2021-05-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 4590374,
      "link": "https://williamsinstitute.law.ucla.edu/wp-content/uploads/LGBT-AAPI-SES-Chinese-May-2021.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_研究摘要_本港中學實施全面性教育研究_page",
      "description": "本文件是关于《本港中学实施全面性教育研究》的研究摘要，探讨香港中学在全面性教育实施中的情况及其存在的问题。平等机会委员会倡议通过性教育帮助青少年掌握正确的性知识与技能，以创建一个性别平等、无性骚扰的社会。这项研究旨在为香港政府和学校提供指导，以改善性教育的策略。研究通过混合方法收集数据，包括向本地中学发放问卷及进行焦点小组讨论。在数据收集过程中，研究发现很多中学在性教育方面时间分配不足，且缺乏全面的课程规划和教师培训。在2018/19学年中，约13.8%的学校完全没有教授性教育，很多学校每年用于性教育的课时都不到5小时。研究也指出虽然大多数学校引入外部机构授课，但整体的教学内容仍偏重生理知识，忽视了心理及社会层面的教育。性方面的知情同意及性别多样性等重要议题在课程中被普遍忽略。并且，教师在性教育方面的专业培训有所不足，学校对相关教师的培训要求亦不多。尽管多数受访学校表示家长支持学校的性教育项目，但是学校向家长提供的支持和资源极有限。该研究为政府和相关持份者改善香港性教育做出了具体建议，提出更新性教育指引、增加家长宣传、提供多样化教材、以及支持教师培训等。研究还强调了非政府组织在提供性教育课程中的重要作用，并建议加强与这些组织的合作。总的来说，这份报告揭示了香港中学性教育在制度、内容，及资源上的多方面欠缺，并为未来的改进提供了明确的路径。",
      "tags": [
        "性教育",
        "香港教育",
        "社会研究",
        "性别平等",
        "教育政策"
      ],
      "type": "document",
      "author": "平等机会委员会",
      "date": "2021-03-15",
      "region": "香港",
      "format": "PDF Document",
      "size": 1728703,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/从本性到性：性化与重新构想_马正堂_2021_page",
      "description": "这份学术文献主要探讨了“性”在中文中的历史演变及其与性行为的关系。作者Yahia Zhengtang Ma（马正堂）详细分析了“性”在儒家哲学与现代语境下的不同定义及其对性道德的影响。在儒家思想中，“性”不仅仅与性活动有关，它更广泛地表示人的本性和生命力。文献指出，儒家典籍将“性”与生命的意义联结，如《左传》中“性”意味着生计与生命力。\n\n作者进一步解释了近现代中国“性的性化”过程，强调晚清至五四运动期间，“性”的概念受西方性学影响发生转变。这种转变不仅在语言上吸收了大量西方术语，也在观念上开始接受西方科学及性教育的视角。这一时期的性观念逐渐从传统形而上学转变为以人体和健康为核心的讨论。\n\n进入毛泽东时代及改革开放后，“性”的概念再次经历重塑。虽在此过程中接受了部分西方思想，但在主流意识形态的影响下，性道德并未完全开放，相关表述在语言层面上仍具边缘性和道德评判。\n\n作者通过此分析，揭示了“性”如何随着时代的变化而被重新诠释，并在当今中国的语境中获得新的界定。他指出，“性”的内涵不仅是一个语言翻译的结果，也是在中国本土文化之下经过重新构想的产物。学者认为，这种重新定义和翻译的动态过程反映了现代性压抑与需要被重新理解的复杂关系。",
      "tags": [
        "性别研究",
        "性历史",
        "儒家思想",
        "文化变迁",
        "现代化"
      ],
      "type": "document",
      "author": "Yahia Zhengtang Ma （马正堂）",
      "date": "2021-06-08",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 303928,
      "link": "https://melbourneasiareview.edu.au/wp-content/uploads/2021/06/Yahia-Ma-Chinese-translation-1.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/以愛之名擁抱多元性別_课件_page",
      "description": "本文件是南玉芬的讲座课件，主题为多元性别认同与社会接纳。在其中，作者详细探讨了性别的各个方面，包括性别认同、性倾向、出生性别、生理性别、法定性别和性别表达等基本概念。她引用Korell与Lorah（2007）的研究，指出性别更多的是在一个连续体上而非绝对的二元划分，并引用了不同的社会现象和事件来支持这种观点。如文件中提到的2016年联合国邮局发行的“LGBT应享有平等与自由权利”主题邮票，便是关于性别多样性的一种国际认可。课件中还涉及了跨性别者如何应对社会标签，墨西哥的一项研究中提出，跨性别者的精神痛苦并非源自其性别认同而是由于暴力和社会排斥带来的压力。文件还引用了近期关于性别平权进展的统计数据和实例，如台湾同志婚姻合法化后的社会反应。这些内容丰富地展示了多元性别在社会文化中的复杂性和重要性。",
      "tags": [
        "多元性别",
        "性别认同",
        "性别平等",
        "跨性别",
        "社会文化"
      ],
      "type": "document",
      "author": "南玉芬",
      "date": "2021-06-22",
      "region": "台湾",
      "format": "PDF Document",
      "size": 3723995,
      "link": "https://www.tax.taichung.gov.tw/media/767964/1100903-cedaw%E9%80%B2%E9%9A%8E%E8%AA%B2%E7%A8%8B-%E5%A4%9A%E5%85%83%E6%80%A7%E5%88%A5%E6%AC%8A%E7%9B%8A%E7%B0%A1%E5%A0%B1.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/体育运动中的性别平等公平及包容性表述_page",
      "description": "本文件为《体育运动中的性别平等、公平及包容性表述》，是由国际奥委会（IOC）发布的一份指南，针对体育运动的管理者、组织者、媒体机构，以及其他相关方，提供了一系列在体育活动及报道中实现性别平等的建议和实践办法。指南主要分为几个部分，首先介绍了性别平等在体育运动中的重要性，指出体育不仅是促进性别平等的强大平台，也对体育文化和媒体报道中的性别规范产生深远影响。指南引用了大量的数据和实例，说明目前女性运动员在媒体曝光和资源获得上的不平等，比如相较于男性运动员，女性在体育报道中往往被边缘化，女性运动所受到的关注度和资源支持也明显不足，这样的现象在奥运会等重大赛事期间尤为显著，但在其他时间段则相对稀少。文件还提到，由于历史形成的偏见和刻板印象，女性运动员的媒体表述通常集中在外貌而非体育表现上。\\n为了提高性别平等，文件建议在媒体报道和宣传中采用性别中立的语言，避免性别歧视以及刻板印象的再生产，强调对所有性别的运动员应有的平等评价。同时，文件附有一系列可操作的核对清单，供体育组织在开展性别平衡报道时参考。指南还倡导各国和地区结合自身文化背景，因地制宜地调整和采用这些建议，力求为体育运动员和爱好者打造一个更加公平和包容的环境。这样的指导原则不仅对提升女性在体育界的地位具有重要意义，也为其他潜在的身份交叉群体提供了倡导包容和多样化的途径。文件力求通过推广这些倡议，改变大众对女性运动员及少数群体的传统观念，促进体育运动向性别平等的方向发展，从而推动社会更广泛意义上的进步。",
      "tags": [
        "性别平等",
        "体育",
        "国际奥委会",
        "媒体报道",
        "刻板印象",
        "政策指南",
        "性别包容"
      ],
      "type": "document",
      "author": "国际奥委会",
      "date": "2021-01-01",
      "region": "国际",
      "format": "PDF Document",
      "size": 29967575,
      "link": "https://stillmed.olympics.com/media/Documents/Beyond-the-Games/Gender-Equality-in-Sport/IOC-Portrayal-Guidelines-Simplified-Chinese.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/台灣當代服裝反抗行動的性／別論述及意識分析：以Vieso拒男客試女褲事件_page",
      "description": "该文件是一篇关于台湾当代服装反抗行动的性别论述与意识分析的研究论文，旨在探讨与性别消费相关的社会争议，尤其是围绕Vieso拒绝男顾客试穿女裤事件的讨论。摘要中提到，近年来在各国发生了许多涉及性别消费争议的抗议事件，比如2013年美国某蛋糕店因宗教信仰拒绝为同性伴侣制作结婚蛋糕而引起法律诉讼。这些事件虽然看似细小，但却在性别平等和人权争霸领域中扮演着重要角色。本文选择了发生在2016年10月的Vieso事件作为案例，旨在了解在台湾推动性平教育十余年之后，公众对于此类消费争议的看法及其背后的意识形态。研究收集了《苹果日报》和当时台湾使用人次最多的电子佈告栏平台批踢踢（PTT）上的相关留言，共取得645个有效留言并进行了内容与论述分析。研究结果发现，公众对这一事件存在两种主要观点：一是认为顾客应当被统一对待，性别不应成为区分的理由，否则便是歧视；二是认为店家有权决定自身的管理政策。进一步分析表明，媒体领域中存在着三种主要的意识形态竞争：平权论述、管理论述以及男女有别的论述。显然，这一事件不仅仅是一个消费问题，而是引发了关于性别认同及其相关权利和义务的更深层次讨论。通过对该事件的分析，本论文得出了一系列重要结论，呼应了当下社会对性别多元性的重视与反思。该资料考察了社会在性别消费中的表现与矛盾，也让我们看到公众对性别和消费的理解正在不断变化。",
      "tags": [
        "性别研究",
        "性别消费",
        "社会争议",
        "服装反抗行动",
        "平权论述",
        "意识形态分析",
        "跨性别",
        "酷儿研究"
      ],
      "type": "document",
      "author": "吳翠松",
      "date": "2021-01-30",
      "region": "台湾",
      "format": "PDF Document",
      "size": 786790,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/多元文化性别与家庭的探讨_2021_性别平等教育季刊_page",
      "description": "这份文献出自《性别平等教育季刊》第95期，主题集中在多元文化、性别与家庭的关系探索，通过多篇文章深入讨论和分析家庭不同形态的样貌及其对性别议题的影响。发刊人的话开篇以2021年东京奥运中的性别议题为切入点，引出奥运会成为性别平等讨论平台的社会现象，如挪威女子沙滩手球队因抵制服装规定受到关注，及新西兰压力举重选手拉尔·哈伯德成为首位跨性别奥运选手等事例，展示了奥运期间性别平等的进步。季刊主编强调，这期主题的设定源于近年来对教育现场的观察，探讨多元家庭对性别平等教育的意义。文章集以“多元成家、何以成家：家的想像与实作”为中心，分析了多元婚姻、同志家庭及跨国伴侣的现实案例，以及社会地理学的角度如何看待这一现象的变化。书中内容不仅涵盖全球性的性别讨论，还包括本地化的观察与经验，通过引入真实家庭故事，彰显出多元家庭在不同社会和文化下的不同形态及其存在的必然性。文中引述的数据及法律条款解释家庭的构成标准，及其在面对现代社会的变迁时，如何被挑战和重新定义的过程。",
      "tags": [
        "性别平等",
        "多元文化",
        "家庭研究",
        "奥运性别议题",
        "多元婚姻"
      ],
      "type": "document",
      "author": "性别平等教育季刊",
      "date": "2021-11-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 31890246,
      "link": "https://osa.mitust.edu.tw/var/file/5/1005/img/240/287286667.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/性別越界在1950年代的華語語系臺灣_姜學豪_page",
      "description": "本文是一篇深入探讨1950年代华语语系台湾跨性别建构及其历史案例的学术论文，题为《性別越界在1950年代的華語語系臺灣：歷史案例與後殖民論述》。文章以战后台湾的具体历史背景为切入点，通过追溯媒体对变／跨性别案例的连续报道，详细重构了以1953年谢尖顺事件为标志的转性手术过程。文中记录了谢尖顺作为中国第一位被医学介入的变性者，其在台南五一八医院接受首次“变性”手术的经过、医师林承一进行剖腹探查术并发现卵巢组织后对其生理结构进行断定，以及随后的媒体争相报道，诸如《联合报》以“大兵将变成小姐”为题进行详细报导。文章从医疗、媒体以及社会反应等多角度描述该事件的来龙去脉，其中引用了1950年代美国关于变性手术的报道，对比中外报道差异，彰显了美式文化对台湾社会的影响。文中不仅摘录了原始报导内容，也多次提及具体数据与案例，如谢尖顺手术前后细节、相关医师的处理过程以及政府介入后的局面变化。作者通过重构“跨性别体现在1950年代台湾”的历史脉络，指出这一现象在当时如何逐渐被媒体和学界认知，同时扩展到后殖民论述的视野之中。文章中还论述了“臺灣邊緣歸檔”计划，运用后殖民视角审视华语语系文化中跨性别现象的形成过程，并对“变性人”一词的传播和演变做了详细解释，提及美国学者如David Cauldwell、Harry Benjamin等人对性转变理论的早期论述，以及Susan Stryker等学者对“跨性别体현”概念的构建。论文原先于2017年以英文发表于《立场：亚洲评论》，在此次中文版转换中，增加了针对国内读者的背景补充，力图呈现一个既具有学术深度又富有历史细节的文本。全文在反映战后台湾社会对跨性别议题认知的同时，也展示了学术界如何借助细致的史料归档打破以往中西方二元对立的传统视角，提出以边缘性别写入历史书写的新策略。该文档不仅为研究台湾及华语圈跨性别现象提供了宝贵的第一手资料，也为后续相关历史与性别研究开辟了新的研究范式。",
      "tags": [
        "跨性别",
        "性别越界",
        "后殖民论述",
        "台湾文学研究",
        "历史案例",
        "医学手术",
        "媒体报道",
        "学术论文",
        "性别研究"
      ],
      "type": "document",
      "author": "姜學豪",
      "date": "2021-02-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1380621,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/竞技人文传播东京2020_奥运会系列事件的思考_page",
      "description": "这篇学术文章《竞技·人文·传播：东京2020奥运会系列事件的思考》发表在成都体育学院学报上，主要从竞技、人文、传播的角度分析了东京2020奥运会。文章详细探讨了奥运会在现代文明社会中的作用，指出其展示了权力结构、话语权、游戏精神及身份表征。作者通过解析中国体育代表团的成功要素、金牌榜、中国女排的表现、女性主义、奥林匹克格言等，理解了当今世界体育发展的趋势。具体而言，文章认为东京奥运会展现了中国竞技体育发展的现状、问题及未来改革方向。文中提到，东京2020奥运会在奥运精神的诠释、文化传播、艺术表达、性别平等建构、现代意识提升等方面表现出强烈的人文关怀。文章提到国外媒体刻意淡化中国代表团优异表现，以反映西方文明面临的焦虑。这篇文章通过多个视角对东京奥运会进行分析，提出对于中国体育及其发展的多方面见解。文章还强调了中国在奥运会上的成功体现了新型举国体制的优势，并通过科学化训练水平的提升和高水平复合型团队的搭建保障了奥运会的成绩。东京奥运会本身就是一届在全球疫情背景下进行的特殊奥运会，文章回顾了中国体育代表团在克服种种挑战后所取得的佳绩，指出尽管面临巨大压力，中国代表团还是取得了金牌、银牌和铜牌的累累战果，并成为2020年东京奥运会上坚定的优异选手。本文还特别关注性别平等建设，比如变性人参与奥运会等事件，这些也都成为奥运会系列事件中重要的议题之一。作者张月霖等还从更广阔的文化传播角度分析了媒体对中国体育成果的表现和解释，探讨了奖牌榜的价值导向及其政治、经济和文化象征意义，指出某种人文精神是不可替代的。",
      "tags": [
        "东京奥运会",
        "竞技体育",
        "性别平等",
        "文化传播",
        "体育新闻"
      ],
      "type": "document",
      "author": "张月霖，王永顺，孙科，咸云龙，钟远绩，于华鑫",
      "date": "2021-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1411992,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/被排除在外的生命：本港最大型有關處於社會及法律邊緣的跨性別人士研究_page",
      "description": "该文档是一份关于香港跨性别人士生活现状的详细研究报告，其标题为“被排除在外的生命：本港最大型有關處於社會及法律邊緣的跨性别人士研究”。本文由香港中文大学的孫耀東、陳俊豪和黃妙賢联合撰写，通过对234名跨性别人士进行问卷调查，系统记录了他们在法律、社会、公共设施等不同领域中遭遇的边缘化现象。文中对受访者在社交互动、家庭关系以及公共空间使用等方面所经历的拒绝、伤害和歧视进行了详尽记载，数据显示有76%的受访者曾在生活中遭受各种形式的拒绝，其中包括来自家人和伴侣的排斥。报告同时提供了多项具体数据，例如42.8%的受访者出现中等至严重的抑郁症状，34.7%的受访者报告有中等至严重的焦虑状况，而31.2%的受访者则曾因精神压力而进行过自残行为。这些具体数字和真实案例构成了文献的重要内容，为香港跨性别群体的生活状态提供了坚实的数据支撑。\n\n文中深刻探讨了香港现有的性别承认制度和法律框架，对身份证上性别标记的更改流程进行了详细说明。文档描述了现行规定下，跨性别人士在申请性别转换时必须经过的严格医疗程序，如申请人必须证明已进行必要的手术，男性转女性需要切除睾丸和阴茎并重建阴道，而女性转男性则需移除子宫及卵巢并重建阴茎。通过对比调查数据，报告揭示了大多数跨性别人士由于种种原因被排除在现行法律政策之外，从而在公民、经济、政治及社会权利上遭受到系统性的不平等待遇。这些内容直观反映出跨性别群体在身份认同和法律保障方面所面临的困境。\n\n研究报告还深入分析了跨性别人士在医疗服务上的需求与接受意愿，详细记录了非手术类医疗服务（如荷尔蒙治疗、心理咨询和言语治疗）以及手术类干预的具体数据。文中不仅记录了受访者中实际接受治疗的人数，还详细说明了因经济负担、手术风险以及技术保留等因素导致不少人士放弃或犹豫接受治疗的现实情况。同时，报告对公共卫生设施的使用体验进行了描绘，说明一些受访者在使用无障碍和性别中立厕所时遭遇的言语骚扰、肢体暴力及其他侵害行为，并附有多项具体数字，反映了跨性别人士在日常生活中为了使用公共服务所面对的挑战。全文充满了详实的数据记录和具体的案例描述，使得报告在严谨的调查研究基础上，呈现出跨性别群体在社会、法律和医疗等多层面上的真实处境。",
      "tags": [
        "跨性别",
        "多元性别",
        "香港",
        "社会调查",
        "法律边缘",
        "医疗服务",
        "身份认同",
        "心理健康"
      ],
      "type": "document",
      "author": "孫耀東, 陳俊豪, 黃妙賢",
      "date": "2021-05-02",
      "region": "香港",
      "format": "PDF Document",
      "size": 479028,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性别运动员参加高水平体育比赛的科学思考_page",
      "description": "这篇论文题为《跨性别运动员参加高水平体育比赛的科学思考》，由深圳大学的田野教授撰写，发表于《体育科学》期刊的2021年第10期。这篇论文探讨了跨性别运动员参与女子高水平体育比赛这一复杂而富有争议性的话题。文章从新西兰变性运动员劳拉·哈伯德参加第32届夏季奥运会的事件切入，分析了自1936年起跨性别运动员在女子体育赛事中的重要案例，以及这些案例引发的学术界和大众的争议。论文综述了运动员性别检测的历史和技术演变，详细描述了从传统的外生殖器检查到现代基因测试的性别验证方法。这些技术随着科学的发展变得更加先进，但同时也衍生出伦理和社会问题。作者讨论了国际体育组织关于跨性别运动员参赛资格的演变过程，并特别关注了跨性别运动员参加女子比赛时涉及的人体形态生理学、伦理学和社会学等问题。文章提到的一些问题包括：跨性别运动员，如变性人，由男性变为女性后是否在公平性上对女性运动员造成不公；跨性别运动员是否能够在公平地体现包容的同时参加比赛；以及跨性别运动员的身体优势在激素治疗后是否能够完全消退。研究还涉及如何平衡性别变更后的运动员在公平竞争和社会包容之间的关系，并提出了一些关于未来发展方向的见解。本文针对跨性别运动员的定义做了精确的阐释，界定了性别（性别解剖和生理学特征）与性别认同（社会性特征与自我认识）之间的区别。通过对相关术语的清晰定义及其在不同上下文中的应用，研究进一步探讨了国际体育界在处理跨性别运动员参赛问题上的政策变化和科学依据。",
      "tags": [
        "跨性别运动员",
        "性别检测",
        "体育比赛",
        "性别认同",
        "变性人",
        "体育科学"
      ],
      "type": "document",
      "author": "田野",
      "date": "2021-10-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 852971,
      "link": "http://cmstykx.cisszgty.com/xhimg/soft/220128/5-22012P93GEN.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿理论视角下档案与性别身份认同的冲突与和解_page",
      "description": "该文件为学术论文，题为《酷儿理论视角下档案与性别身份认同的冲突与和解》，由闫静和刘洋洋两位学者撰写，隶属于山东大学历史文化学院。论文探讨了酷儿理论如何与档案的历史记录属性相互作用，并分析了在这一框架下，性别身份认同所面临的挑战与机遇。\n\n在论文的摘要部分，作者指出酷儿理论是后现代主义思想中关于性与性别的重要理论，强调性别与性不是自然形成的，而是文化与社会建构的结果。该理论为性少数群体及其他边缘群体的身份认同提供了有力的理论支持。然而，档案的固化特性与性别身份的流动性之间的冲突，常常使这一身份认同过程变得复杂。文章深入探讨了档案在帮助不同性别身份理解的同时，如何在某种程度上加深彼此的隔阂，并剖析了档案中权力与权利的不同作用对性别身份认同的影响。\n\n具体而言，文章将档案视为一种“固化信息”和“固化记忆”，探讨了在面对流动的人类性别身份时，这种固化如何引发冲突与矛盾。酷儿理论主张性别的流动性、交叉性与多样性，认为不应仅限于传统的男女二元划分。论文也指出，档案不仅是历史的记录，它同时承载着社群的记忆与身份定义，具备重新塑造和常态化性别身份的潜力。基于前人的研究，作者在这篇文章中进行了一次综合的论述尝试，试图从后现代主义和酷儿理论的视角分析档案与性别身份认同之间的关系，提出可能的“和解”建议，以期通过档案为性别身份赋声。\n\n总的来说，该论文不仅为酷儿理论的学术研究提供了新的视角，还为档案在性别身份认同中的实践应用提供了珍贵的理论依据，为理解性别如何在社会建构中形成提供了重要的参考。",
      "tags": [
        "酷儿理论",
        "性别身份认同",
        "档案研究",
        "性少数群体",
        "社会建构",
        "后现代主义"
      ],
      "type": "document",
      "author": "闫静，刘洋洋",
      "date": "2021-06-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1149761,
      "link": "https://journal12.magtechjournal.com/Jwk_dax/CN/article/downloadArticleFile.do?attachType=PDF&id=4314"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷兒化檔案臺韓酷兒檔案庫與創作轉譯_page",
      "description": "该文件是关于台湾酷儿文化与历史的一篇学术论文，主要阐述了2019年在台湾与南韩同时举办的与酷儿档案相关的两个文化展览，特别关注了其如何影响和重塑两地的酷儿历史与文化认同。文中首先提及2019年对台湾同志运动的重要意义，包括台湾实现同性婚姻合法化的里程碑，以及首尔举行第20届酷儿游行的历史性事件。这些事件已成为一个时代的集体记忆，同时也提出了关于主流公共历史与被淹没过去之间的紧张关系。  \n \n接着，论文介绍了台韩两地的酷儿主题创作展“QueerArch”和“一次重访台湾同志污名史的邀请：文献x创作计划展示”。这两个展览都围绕“酷儿／同志档案资料库”的建构展开，反映了对两地酷儿历史的重新审视。这种相互参照的方式不仅突破了传统对于美国和西方的参照，还重新聚焦于台韩之间的关系，揭示了殖民历史与冷战分隔所带来的影响。在文中，作者阐述了酷儿化档案的概念，认为历史档案不应仅仅被视为知识的源头，而应被看作知识生产的对象。通过对过去的回顾和反思，酷儿历史的建构不仅涉及性少数的历史修正，更促进多元历史书写与想象的发展。  \n \n论文的摘要部分明确提出，台湾同性婚姻的合法化和首尔的酷儿游行不仅是公共事件，亦是记录着一代人共同回忆的重要里程碑。论文还探讨了如何在涉及酷儿的档案和历史时，面对记忆、创伤以及被遗忘的个体经历的复杂性。尤其是安·克维特科维奇（Ann Cvetkovich）所提到的“档案的不可能”在性少数群体的历史中尤为凸显，存档有关创伤史的记录往往面临重重挑战，这些挑战源自于不愿意或无法公开的私人生活。同时，作者还指出，这两个展览通过档案的展示与创作，让人们得以重访和重新解读过去的生活体验，从而在不断变化的社会中找到新的定位与认同。 \n \n总体而言，这篇文章不仅提供了对于两岸酷儿档案发展背景的深刻考察，也为理解当代亚洲酷儿文化的形塑及其历史意义提供了丰富的视角。",
      "tags": [
        "酷儿文化",
        "档案",
        "台湾",
        "南韩",
        "同性婚姻",
        "艺术展览",
        "历史修正",
        "性少数群体",
        "文化认同"
      ],
      "type": "document",
      "author": "陈佩甄",
      "date": "2021-08-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1465986,
      "link": "https://gitl.ntu.edu.tw/wp-content/uploads/2021/12/LM26-3%E9%99%B3%E4%BD%A9%E7%94%84_1227.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/非西方酷兒理論與臺灣國族問題_劉文_2021.pdf_page",
      "description": "这篇论文标题为《非西方酷儿理论与台湾国族问题》，由刘文在2021年发表，收录于《台湾文学研究》期刊的酷儿文学与文化特辑中。该论文探讨了国族议题在台湾酷儿知识生产中所引发的复杂焦虑。作者表示，这种焦虑不仅源于台湾的地缘政治历史及现状的纠葛，还反映了欧美中心酷儿理论框架在处理台湾多元地理特征时的不足之处。论文首先回顾了欧美酷儿理论的演变，尤其是西方与非西方的二分法如何在早期的跨国转向中被重构，并探讨了近期酷儿理论在区域研究中的冷战分析如何仍未能解决酷儿台湾在地理定位上的概念与政治层面问题。刘文指出，“同性恋国族主义”在此过程中被应用到台湾，成为一种旅行理论的案例，展现了欧美中心逻辑的复制与压缩的问题。最后，论文提出了一种“时间转向”的研究可能性，旨在更有力地回应围绕台湾国族主权的议题。\n\n论文中引用了一段尤为引人注目的话：“在我们的国家中，邪人是无所不在的；我们的国家应当是个邪人国—女人国、酷儿国、工人国、原住民国、残障国。没有我们邪人，就没有什么生命共同体。”这段话强调了酷儿在台湾国族叙述中的重要性，也显示出国族内部深刻的社会与阶层不平等。作者通过对后殖民框架的反思，讨论台湾酷儿知识生产中如何面临国外理论的挑战，并探讨如何更有效地在各种地域框架中进行分析。\n\n在文末，作者提出了酷儿台湾在国际学术语境中如何定位的问题，以及对跨国文化心理学影响的反思，提醒我们关注在华人文化研究中易被忽视的地方性和权力不平等。整篇论文不仅关注了台湾酷儿理论的学术发展，也反映了其与全球学术潮流的紧密互动，旨在为理解和应对跨国身份与地域政治的复杂性提供新的视角。",
      "tags": [
        "酷儿理论",
        "国族问题",
        "台湾",
        "地域研究",
        "社会政治",
        "后殖民理论"
      ],
      "type": "document",
      "author": "刘文",
      "date": "2021-08-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1171370,
      "link": "https://gitl.ntu.edu.tw/wp-content/uploads/2021/12/LM26-1%E5%8A%89%E6%96%87_1230.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2021年UCSF环境调查报告_page",
      "description": "本文件是由加州大学旧金山分校（UCSF）于2021年进行的环境调查报告，由Emma White Research实施。该调查旨在评估UCSF社区的工作和学习环境，尤其关注多元化、公平性和包容性。在问卷设计过程中，调查组参考了之前的多项调查，以确保能全面反映不同群体的体验与感受。调查从2021年10月11日至12月3日进行，收集了14,579份回应，包括教师、工作人员和学习者的数据。\n\n调查结果显示，UCSF社区成员对其环境的整体评价较为积极。具体而言，70%的人表示他们对UCSF的环境感到满意，而仅有11%的人表达了不满。从不同角度来看，大多数人认为环境尊重、友好且包容。调查中提出的PRIDE价值观（专业精神、尊重、诚信、多元化、卓越）对社区成员的重要性也得到了普遍认可，其中94%的人认为专业精神极其重要。大多数受访者对UCSF在营造这样的环境方面表示积极评价，尤其是在推动性别认同和表达、种族与族裔等领域的公平性。\n\n报告还详细探讨了不同角色（教师、工作人员、学习者）在校园环境中的具体体验。调查发现，女性和男性对环境评价略有不同，女性对环境的满意度相对较低，并认为在薪酬和职业机会等方面受到了不平等待遇。报告提到跨性别和非二元性别个体在环境中的体验普遍较为负面，显示出对于性别平等与包容性环境的持续挑战。\n\nUCSF环境调查不仅展现了校园对多元化和包容性发展的努力，也揭示了仍需改进的领域和不同身份群体的真实感受。调查数据显示，虽然整体对环境持积极看法，但特定群体，如跨性别人士，仍然面临不平等的待遇和环境挑战。这些发现为今后制定相应的政策和改善措施提供了重要依据，促使UCSF在继续促进多元化、公平性和包容性方面迈出更大的步伐。",
      "tags": [
        "UCSF",
        "环境调查",
        "多元性别",
        "公平性",
        "包容性",
        "跨性别",
        "性别认同",
        "教育环境",
        "调查报告"
      ],
      "type": "document",
      "author": "Emma White Research",
      "date": "2022-07-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 349295,
      "link": "https://ucsfclimate.ucsf.edu/sites/g/files/tkssra7426/f/UCSF-2021-Climate-Survey-Report-Executive-Summary-Chinese-v1.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/Disclosure_of_Gender_Identity_among_Transgender_Individuals_to_Healthcare__Professionals_in_China_page",
      "description": "本文件为一项名为《跨性别个体向医疗专业人员披露性别身份的情况：一项在线横断面研究》的学术研究预印本，发布于2022年8月26日，由Shamen Susan Chauma等人在中国大陆九个城市进行。研究的目的是评估影响跨性别个体向健康专业人员披露其性别身份的因素，探讨此次披露如何影响跨性别个体的健康服务获取，以及可能面临的文化和社会污名问题。研究的样本依据来自2019年12月至2020年6月间的问卷调查，包括324名跨性别参与者，其中277人符合参与研究的标准，平均年龄为29岁。  \n\n在研究中，有效数据表明，278位跨性别参与者中，78%的人曾对他人透露自己的性别身份，而其中有56%的人向医疗专业人员进行过披露。关于健康行为，有79.4%的参与者曾进行过HIV检测，HIV感染率为9.1%，而47.3%的人曾检测其他性传播感染，42.6%的人使用过激素治疗，9.4%的人接受过性别确认手术。该研究通过多变量逻辑回归分析得出，披露性别身份的个体在接受STI检测的概率上有显著性提高（aOR=1.94, 95%CI: 1.12-3.39），而使用激素干预治疗（aOR=2.81, 95%CI: 1.56-5.05）和暴露前预防（PrEP）使用（aOR=3.51, 95%CI: 1.12-10.97）均与向健康专业人员披露性别身份显著相关。 \n\n研究总结指出，在中国，跨性别个体向医疗专业人员披露性别身份的低比例可能源于对污名和被曝光风险的恐惧，因此更需创建包容的环境以促进跨性别健康服务的获取。研究呼吁需要深入了解披露行为在提高跨性别健康服务可及性中的重要性，以便在今后的研究与医疗政策中加以考虑。该预印本未经过同行评审，作者的版权受到保护，并允许展示在不进行商业再分发的情况下。",
      "tags": [
        "跨性别",
        "健康服务",
        "性别身份",
        "医疗专业",
        "社会污名",
        "性传播感染",
        "研究",
        "文献"
      ],
      "type": "document",
      "author": "Shamen Susan Chauma 等",
      "date": "2022-08-26",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 124942,
      "link": "https://www.medrxiv.org/content/10.1101/2022.08.26.22279241v1.full.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/中国易性症多学科诊疗专家共识_page",
      "description": "本文是《临床精神医学杂志》2022年第32卷增刊的一部分，主要讨论中国易性症的多学科诊疗专家共识。这一共识由中国心理卫生协会性心理健康专业委员会的多位专家共同制定，旨在规范和提升国内对易性症的评估、诊断和治疗标准，填补我国该领域的空白。易性症，又称跨性别，主要指个体的内在性别身份与其出生时的生理性别不一致，患者常常希望通过医治手段（如激素疗法或外科手术）使身体尽可能与其内心感觉认同的性别一致。\n\n本文开篇引入了易性症在临床实践中面临的缺乏共识和规范化的问题，强调这直接影响了患者的治疗需求和专业者的诊疗质量。针对这一问题，研究小组在深入分析国内外相关指南、考虑国家法律法规的基础上，组建了一个包括精神科、内分泌科、外科和伦理学专家在内的多学科合作团队，制定了这一易性症诊疗共识，以期为临床医师提供可靠的依据和参考。\n\n在文中，专家共识的主要内容包括易性症的定性、诊断标准及治疗方案等。作者指出，易性症患者通常伴随有其他精神障碍、存在病耻感，其自杀率往往高于普通人群。这显示了对患者心理健康的重视也是很有必要的重要一环。\n\n关于易性症的诊断，本文提到采用国际疾病分类（ICD-10）作为基本框架，强调诊断要点是患者需有强烈且持续的性别身份不一致的体验，且该体验需持续至少两年。同时，还提出了在即将实行的ICD-11中，易性症将转为性别不一致（Gender Incongruence，GI），标志着对性别认同理解的发展。针对易性症的具体临床表现，作者首先介绍了性别角色的表现和患者在不同成长阶段的特征，艾略特青少年期在生理性别特征和社会文化影响下，易性症表现出不同的愿望和行为。\n\n最后，文献还深入探讨了易性症的发病机制，涉及生物、社会和心理因素的综合。专家们呼吁进行更多的多学科交流，以加强对这一领域的理解与认知，从而提升临床治疗的效果和安全性。这项专家共识的首次发布不仅为临床工作提供了重要指引，也为今后的研究和政策制定奠定了基础。",
      "tags": [
        "易性症",
        "跨性别",
        "诊疗共识",
        "心理健康",
        "多学科合作",
        "性别不一致"
      ],
      "type": "document",
      "author": "中国心理卫生协会性心理健康专业委员会",
      "date": "2022-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 605157,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/中国跨性别者非自杀倾向自残行为研究——流行率和风险因素的横断研究_page",
      "description": "《中国跨性别者非自杀倾向自残行为研究——流行率和风险因素的横断研究》是发表在《心理学进展》期刊上的一篇关于中国跨性别者的心理健康状况的研究文章。作者黄心蕊通过对703名年龄介于18至51岁的中国跨性别个体进行线上调查，以研究非自杀倾向自残行为（NSSI）的流行率和相关风险因素。根据调查结果，63%的参与者报告经历过NSSI，其中跨性别女性的发生率更高。她们通常还伴随着较高的焦虑水平，较低的身体满意度、社区归属感和自尊水平。研究指出，报告有NSSI经历的受试者表现出更多的心理症状，并感受到更高水平的社会歧视和内化的恐跨现象。低身体满意度和心理健康问题显著预测了跨性别者的NSSI行为历史。这项研究不仅突显了NSSI在中国跨性别群体中的普遍性，还强调了通过改善心理健康和提高身体接受度来降低NSSI的重要性。同时，研究呼吁社会应该采取措施消除社会歧视，提高跨性别者的自尊并缓解他们的内化恐跨感受。作者指出，全球范围内跨性别群体约占总人口的0.1%至0.5%，而在中国，这一数字可能达到40万。然而，对于这个群体的研究在中国却相对较少，这项研究试图填补这一空白。文章通过深入分析跨性别个体面临的社会和心理压力，特别是长期暴露于歧视和污名化的负面影响，帮助学术界和社会更好地理解并改善这一群体的生活质量和心理健康。",
      "tags": [
        "跨性别",
        "非自杀倾向自残行为",
        "心理健康",
        "社会歧视",
        "心理调查"
      ],
      "type": "document",
      "author": "黄心蕊",
      "date": "2022-01-28",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 523213,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/性少数人群心理实践指南_page",
      "description": "本文件为《性少数人群心理实践指南》的中文翻译版，由小悟生心理与北同文化志愿者团队共同编译，并得到美国心理学会（APA）的授权。原著由美国心理学会性少数人群心理实践特别工作组于2021年发布，旨在为从业者提供关于性少数人群（包括同性恋、双性恋、跨性别及其他性别少数认同者）的心理实践建议和理论支持。 该指南详细阐述了性少数人群的多样性和复杂性，并强调在心理咨询中对性少数来访者进行肯定性实践的重要性。 文件的引言部分提到，在过去的十年间，性与性别少数人群的心理健康问题逐渐被重视，尽管如此，当前国内心理咨询体系在处理性少数人群的咨询服务时仍显不足。文件中提到，现有的心理学从业者对性少数相关议题的知识仍十分有限，且缺乏针对性与性别少数人群的有效培训，这使得许多性少数者在寻求心理健康服务时面临重重挑战。 该指南依据性少数压力模型、多元交织性理论和肯定性咨询法编写，旨在帮助心理学从业者在实际工作中更加有效地支持性少数来访者。指南的主要内容涵盖了基本知识与意识、污名与歧视的影响、亲密关系与家庭、教育与职业问题、专业教育、培训及研究等多个方面，提供了有关心理咨询、研究和教育的指南与建议。文中强调了性别认同和性倾向去病理化的重要性，并指出了这种去病理化背景下对促进性少数者心理健康的积极作用。 该指南还附有实用的附录，详细列出了有关性少数人群心理健康领域研究的参考文献和资源，帮助心理咨询师在提供服务时能够参考和遵循最新的实践标准。文件最后呼吁未来中国心理学领域在性少数人群的心理健康服务上能有更为多元的视角和更本土化的指南，从而不断提升心理学从业者的专业能力与素养。",
      "tags": [
        "性少数",
        "心理咨询",
        "跨性别",
        "双性恋",
        "同性恋",
        "心理健康",
        "社会环境",
        "实践指南"
      ],
      "type": "document",
      "author": "美国心理学会（APA），小悟生心理与北同文化志愿者",
      "date": "2022-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2618844,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/PANDEMIC_OR_NOT_WE_HAVE_THE_RIGHT_TO_LIVE_page",
      "description": "本文档的标题为《疫情与否，我们有权生存》，由国际特赦组织发布，重点关注亚洲及太平洋岛屿地区跨性别人士所面临的结构性障碍和相关基本人权问题。该文档由十亿人组成的国际特赦运动所撰写，旨在呼吁全球对跨性别群体的权利予以关注，并强调在当前大流行的全球背景下，保护和捍卫跨性别人士的权利仍然是一个紧迫的议题。文中指出，跨性别群体在教育、就业、医疗等各个方面均遭遇种种限制，这些障碍进一步加剧了他们在大流行期间所经历的困苦。文档详细列出了一系列的结构性歧视，包括在医疗保健的获取、法律性别识别的难度、住房和安全空间的获取等方面所遭受的挑战。\n\n在这份文件的研究中，国际特赦组织通过反映跨性别人士在新冠疫情期间的生活经历，揭示了疫情对他们生计和心理健康的影响。跨性别人士报告称，在疫情封锁期间，他们的生计受到重创，无法获得必要的援助措施，医疗服务的可达性也大幅下降，许多人面临无家可归的风险。封锁期间家中的暴力事件有所增加，跨性别者在面对歧视性执法时更加脆弱。文档采用多种来自现场调查的数据，展示了跨性别人士对疫情的反应及政府措施的不足之处。\n\n该文档还涵盖了区域内跨性别组织在危机中的作用，并强调支持和倡导措施的重要性，呼吁各国政府采取行动来消除社会歧视，为跨性别人士创造更加有利的生活环境。此文档的发布意在推动各国政府采取切实行动，以保证跨性别者的基本人权，该文档中包含了多项关键建议，旨在增强社会各界对跨性别群体的了解及支持。最后，文档对结构性障碍对于跨性别社群的重要性进行了强调，提出解决方案，呼吁各方进一步的合作和支持。",
      "tags": [
        "跨性别权利",
        "人权",
        "结构性歧视",
        "社会环境",
        "新冠疫情",
        "法律政策",
        "国际特赦组织"
      ],
      "type": "document",
      "author": "国际特赦组织",
      "date": "2022-01-01",
      "region": "亚洲及太平洋岛屿",
      "format": "PDF Document",
      "size": 2741181,
      "link": "https://www.amnesty.org/en/wp-content/uploads/2022/11/ASA0161972022ENGLISH.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/2022-02-05_马骋Yura_酷儿女性看爱情与百合文化解构异性恋关系_page",
      "description": "本文件标题为《酷儿女性看爱情：百合文化如何颠覆异性恋情感和关系》，由马骋Yura撰写，发表于端传媒。文章探讨了百合文化在颠覆传统异性恋故事架构中的作用。百合（Yuri）文化源自日本动漫次文化，主要描述女性之间微妙而深刻的情感关系，同时对比于男男爱情（BL，薔薇），百合作为形容女女关系的特定词汇并没有统一的边界。文章详细阐述了百合文化在华语世界的发展，从2004年引入至今，深入根植于各类影视作品、综艺节目和网络文学中。文章指出，随着发展，百合文化逐渐成为一种由受众解读和构建的文化。在学者对日语和华语界百合文化的研究中，均把百合视为一种论述性文化。更进一步，百合阅读和耽美类似，对文本的解构与阅读成为文化的一部分。\n\n百合不仅是一种文本，亦是一种读者的文化。其核心并不单由百合作品的创作者决定，而是由读者在解读中的不断建构。作者详细分析了百合与耽美读者的差异，提出女性观众多为酷儿女性或性向暧昧的女读者，与异性恋的耽美观众不同。通过百合阅读，女性观众能够解构主流故事中的性别角色，重新想象竞争与团结的可能性。百合不仅关注性，而是把核心置于感情的细腻描绘之上。\n\n另外，本文件中对荷李活爱情片将性爱作为情感关系考量的普遍现象提出质疑，希望从百合文化中看到女性角色有别于传统异性恋关系的更多可能性。文章探讨了“正宫配小三”的百合阅读愉悦性，及不同关系构建的可能，如《延禧攻略》中令妃与皇后之间的情感引发的各种同人作品与新的解读。百合文化的出现，为探索铺设了一条突破异性恋常态的路线，使女性主体的表达得以呈现。",
      "tags": [
        "酷儿文化",
        "百合文化",
        "女性主义",
        "文学评论",
        "文化现象"
      ],
      "type": "document",
      "author": "马骋Yura",
      "date": "2022-02-05",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2647680,
      "link": "https://s3.us-west-1.wasabisys.com/p-library/books/2ebe45d184bec02dd67ce52561a507f3.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/An_Exploration_of_Transgender_Individuals_Identity_Experiences_in_the_Chinese_Context_page",
      "description": "这篇文章发表在《国际社会科学与人文学期刊》的第十二卷第二期，出版于2022年5月，由史紫琪撰写，探讨了中国背景下跨性别者的身份体验。文章通过半结构化访谈，收集了四名成年有跨性别认同的中国参与者的个人故事。这些故事揭示了塑造跨性别身份的艰难过程，即使有些体验是积极的，但中国的跨性别个体仍然面临诸多困难，包括精神健康、亲密关系、公共场所遭遇的困难，以及在COVID-19大流行期间药物短缺的问题。文章指出，中国的跨性别支持体系仍然相对薄弱，尤其是家庭支持不足，性少数群体支持机构的发展尚处于起步阶段。因此，作者希望这项研究能够激励法律和社会变革，丰富现有的跨性别研究文献，并在理论和实践上具有重要意义。文章中提到，中国当下大约有400万跨性别者，其中75%经历过极端的社会歧视。研究期间正值COVID-19疫情，调查显示疫情期间跨性别者获得激素治疗和性别确认手术的难度更大。最后，作者旨在帮助更多的中国人理解跨性别个体，提升对他们的尊重，提高社会的包容性。",
      "tags": [
        "跨性别",
        "性别认同",
        "社会歧视",
        "COVID-19",
        "社会支持"
      ],
      "type": "document",
      "author": "史紫琪",
      "date": "2022-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1740803,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Chinese_Trans_Women_in_Japan_and_Their_Embodied_page",
      "description": "这篇学术文章由王欣瑜（Xinyu Promio Wang）撰写，主要探讨了生活在日本的中国跨性别女性面临的身份寻找过程。在这篇文章中，作者通过与七位居住在日本五个县的受访者进行访谈，展示了跨性别女性如何在不同的网络与现实环境中阐释和表现她们的性别认同。文章揭示了一幅性别认同的复杂图景，具体而言，跨性别女性的性别认同反映了她们为获得完整感和存在安全感而进行的个人努力，并在实质上与酷儿身份的移动性紧密联系。借助数位媒体，这篇文章探讨了中国跨性别女性如何在日本的日常生活中解释和表现她们的性别身份，特别是在不同的数字和现实领域产生的持续或冲突的现实中，她们的理解和表现如何相互塑造。作者使用“酷儿”一词来表达其立场，即她认为这些生活经历是多种体系——如家庭和国家身份中异性恋规范的特权——交互作用下的结果，而不仅仅由她们的性别属性决定。论文还援引了90年代以来有关酷儿迁移研究的学术动态，讨论了移动性和酷儿身份之间的关系变化。作者指出，跨性别女性的身份塑造不仅受到异地迁移的影响，还应考虑到数字和实体空间的同步存在及其交融对性别认同塑造的影响。在中日两国对于LGBTQ+群体不同的社会态度背景下，作者进一步研究了这些网络如何影响跨性别女性的身份表现和表达策略。",
      "tags": [
        "跨性别女性",
        "数字媒体",
        "性别认同",
        "酷儿迁移",
        "中日关系"
      ],
      "type": "document",
      "author": "王欣瑜（Xinyu Promio Wang）",
      "date": "2022-01-01",
      "region": "日本",
      "format": "PDF Document",
      "size": 732627,
      "link": "https://www.berghahnjournals.com/downloadpdf/view/journals/transfers/12/3/trans120304.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Mainland_Chinas_TERFs_Misogyny_Under_JK_Rowlings_page",
      "description": "本论文发表于《社会科学、教育与人文研究进展》卷664，是在2022年于第八届国际人文与社会科学研究会议（ICHSSR 2022）上发表。作者乔乐水来自临沂大学，借助语料库技术，分析了中国微博平台上月来关于J.K.罗琳反跨性别事件的评论。通过该事件，作者探讨了在中国的反跨性别激进女性主义（TERF）现象及其背后的历史和现实原因。论文以J.K.罗琳的反跨性别言论为切入点，分析微博网友的反应和评论，揭示出中国的TERF政策是基于本质主义和自我意识对大他者附着的混合产物。通过词云技术，展示了这些评论中所包含的女性厌恶倾向，以及女性主义对女性普遍代表性的过度依赖。作者认为，为了突破这一困境，我们应号召女性主义的多元化，创造更多可能性。论文利用社交媒体数据，并结合国际上反跨性别女性主义的历史渊源，如苏珊·斯特赖克(Susan Stryker)在20世纪70年代的女权主义纪录，探析了反跨性别女性主义的思想演变。",
      "tags": [
        "跨性别",
        "女性主义",
        "社会评论",
        "J.K.罗琳",
        "语料库分析"
      ],
      "type": "document",
      "author": "乔乐水",
      "date": "2022-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 591141,
      "link": "https://www.atlantis-press.com/article/125974671.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_吳繼文酷兒小說中的性別飄浪_-_臺灣文學研究所-_page",
      "description": "《〈吳繼文酷兒小說中的性／別飄浪、家國想像與時間觀〉》是一篇发表于《臺灣文學研究雜刊》的学术论文，详细分析了台湾作家吳繼文在1990年代创作的两部酷儿题材长篇小说——《世紀末少年愛讀本》和《天河撩亂》。文章由曾秀萍撰写，重点讨论了这两部作品在台湾酷儿文学领域中如何展现独特的性别流动性与家国想像。吳繼文的作品在当时的文学潮流中凸显了与众不同的酷儿时空观，以回顾的方式重塑酷儿叙事，相较于其他前瞻性的酷儿小说有着独特的文学价值。文章指出，这些小说通过展示不依照传统线性时间进展的叙事结构，尤其是在《世紀末少年愛讀本》中对经典古典男色小说《品花寶鑑》的改写，揭示了佛教时空哲学对作品的影响，打破了传统的进步史观。在《天河撩亂》中，透过主人公家族史的叙事和跨文化背景，探索了性别流动性与避世情怀。小说不仅在男同志刻画上有深刻的表现，在跨性别主题的开拓上也有重要贡献。作者的研究不仅限于文本分析，更涉及台湾社会文化的历史背景，呼应了1990年代同志文学研究中的诸多讨论。曾秀萍在文中对台湾酷儿文学的复杂性和多样性提出了独到见解，批评当时较为鲜明的政治书写策略，认为吳繼文的创作虽然没有直接的政治目的，却通过更温和且迂回的方式传达深刻的性别和政治思考。论文透过严谨的学术论证和敏锐的文本解读，成功地为读者呈现了多元文化视域下台湾酷儿文学的丰富性。",
      "tags": [
        "台湾文学",
        "酷儿小说",
        "吴继文",
        "性别流动",
        "家国想像",
        "文化研究"
      ],
      "type": "document",
      "author": "曾秀萍",
      "date": "2022-02-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2038506,
      "link": "https://gitl.ntu.edu.tw/wp-content/uploads/2022/08/LM27-1%E6%9B%BE%E7%A7%80%E8%90%8D_0802.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_在荊棘中邁向真實自我跨性別女性向父母現身之歷程研究_page",
      "description": "这篇文章名为《在荊棘中邁向真實自我：跨性別女性向父母現身之歷程研究》，由宋宥賢和陳思帆联合撰写，发表于教育心理学报的第五十四卷第二期的357至384页。本研究以台湾为背景，探讨了跨性别女性向父母现身的过程及其所面临的困境与应对策略。文中指出，跨性别者，尤其是跨性别女性，常常面临性别认同以及社会接受问题，尤其是在家庭中现身时更面临巨大的心理和情感压力。研究采用质性访谈的方法，收集了16位跨性别女性的深度访谈资料，年龄范围从23岁至45岁。文章分析了现身过程的五个阶段：犹豫期、自我展现与反复试探期、现身期、关系震荡过渡期、接纳期。通过对这些阶段的分析，研究揭示了现身对跨性别女性的意义，以及如何顺利现身的关键要素。文中提到，现身过程不仅影响到跨性别个体自身的心理发展，还可能对其家庭结构和动态产生深远影响。父母的支持和接纳在此过程中尤为重要，对于帮助跨性别者发展健康的性别认同和社会适应具有重要作用。本文的研究结果能够帮助辅导顾问更好地理解跨性别女性的现身经验，并反映了跨性别族群在面临社会偏见和家庭压力时的真实处境。",
      "tags": [
        "跨性别",
        "现身过程",
        "质性研究",
        "性别认同",
        "家庭关系"
      ],
      "type": "document",
      "author": "宋宥賢, 陳思帆",
      "date": "2022-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1629185,
      "link": "http://epbulletin.epc.ntnu.edu.tw/upload/journal/prog/2fac39f2_20230106.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/The_Negative_Influence_of_Social_Media_on_Transgender_Group_Self-identity_in_The_East_Asian__Society_page",
      "description": "这篇论文题为《社交媒体对东亚社会跨性别群体自我认同的负面影响》，刊登于《Advances in Social Science, Education and Humanities Research》的第664卷，系在2022年第8届人文与社会科学研究国际会议（ICHSSR 2022）上发表的文献之一。作者为来自澳大利亚昆士兰大学商学院的朱洛、华中农业大学外国语学院的沈楚汉，以及深圳国际教育学院的郑景阳。论文通过系统文献综述的方法，针对社交媒体在现代东亚社会框架中对跨性别者自我认知的负面影响展开讨论。该研究收集了谷歌学术上的16篇相关文献，对互联网时代跨性别群体所面临的社会困境进行了归类与分析，使得该群体如何在双重意识及双重身份中求得平衡成为研究的焦点。文中分析了跨性别者在网络上面临的社会困境和内在冲突，指出由于传统社会概念的束缚，跨性别者在网络平台上公开自己的性取向面临较大风险，这不仅缩小了其生存空间，还会遭遇网络欺凌。论文对现今跨性别群体在社会和个人两个层面上所需克服的挑战进行了全面描述，这种挑战不仅涉及法治机构，也关乎公共与跨性别群体的差距缩小与实际行动提出证据性参考意义。文中提到若干重要跨性别研究著作，如David Valentine的《想象跨性别》、Patricia Gherovici 的《请选择你的性别》以及Susan Rankin的《跨性别者的生活》等，对这些著作的关注和分析进一步补充了该领域的理论研究。总的来说，论文使读者了解到东亚游跨性别者在社交媒体时代的自我认同危机及其背后的复杂社会问题。",
      "tags": [
        "跨性别",
        "社交媒体",
        "自我认同",
        "东亚地区",
        "社会困境"
      ],
      "type": "document",
      "author": "朱洛、沈楚汉、郑景阳",
      "date": "2022-01-01",
      "region": "东亚",
      "format": "PDF Document",
      "size": 312588,
      "link": "https://www.atlantis-press.com/article/125974648.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/中国跨性别者非自杀倾向自残行为研究——流行率和风险因素的横断研究_page",
      "description": "这篇名为《中国跨性别者非自杀倾向自残行为研究——流行率和风险因素的横断研究》的文章发表于心理学刊物《心理学进展》。文章探讨了中国跨性别者中非自杀倾向自残行为（NSSI）的流行率及其相关的风险因素。本文背景指出，NSSI 是影响跨性别群体心理和生理健康的主要问题。由于跨性别者群体的特殊性和国内相关研究的缺乏，该研究填补了现有文献的空白，提供了一组独特的中国跨性别者样本以探讨其心理健康状况。\n\n根据这项研究的数据，63%的受试者报告曾有非自杀倾向自残行为，尤其是在跨性别女性中更为普遍。文章指出，这些个体通常表现出较高的焦虑水平，且身体满意度、社区归属感和自尊心较低。研究发现，较低的身体满意度和心理健康问题显著预示了跨性别者的NSSI行为。为了减少这类行为的发生，文章建议通过改善跨性别者的心理健康状况和提高身体满意度，并呼吁社会减少歧视，增强对跨性别者的尊重。\n\n该文还指出，跨性别者处于一种独特且长期存在的压力中，这种压力源于他们性别认同与社会系统赋予的性别角色的不符。研究所使用的方法是对703名年龄在18至51岁之间的中国跨性别者进行在线问卷调查，问卷包括身体意象量表、罗斯伯格自尊量表等多个与NSSI相关的心理评估工具。作者总结指出，研究结果对于减少社会偏见、提高跨性别者生活质量、以及实施有效的心理健康干预措施具有重要意义。",
      "tags": [
        "跨性别者",
        "非自杀倾向自残行为",
        "心理健康",
        "社会歧视",
        "压力因素"
      ],
      "type": "document",
      "author": "黄心蕊",
      "date": "2022-01-28",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 523386,
      "link": "https://pdf.hanspub.org/AP20220100000_27859661.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/中學同志教育經驗探析_蔣琬斯_游美惠_2022_page",
      "description": "这篇论文题为《朝向容纳多元性别教育：中学教师推动同志教育之经验探析》，由蔣琬斯和游美惠撰写，发表在2022年9月的《课程研究》期刊第17卷第2期上。论文旨在探讨台湾中学教师在推行同志教育方面的经验和策略。论文采用质性研究方法，访问了19名中学教师，分析他们如何在校内落实同志教育，并根据这些教师的经验提出改进建议。研究发现，许多教师在观察到学生对性倾向的隐忧后，开始积极投入同志教育推广。他们通过参加研习与进修，逐渐意识到自己和社会中对LGBTQ人群的偏见，并努力将这些教育扩展至校园生活的方方面面。论文指出，事实上，并不需要刻意强调同志话题，部分教师通过自然的方式反而取得了更好的教育效果。最后，作者建议将‘同志教育’更名为‘容纳多元性别教育’，以更好地涵盖多样的性别身份和认同。这一研究不仅揭示了台湾在推行性别平等教育过程中所遇到的挑战和抵抗，也呼吁教育界和社会更广泛地接纳和尊重多元性别。\n\n论文还涉及台湾在2004年通过《性别平等教育法》之后，性别平等教育的实施和相关的社会、政治背景。尽管法律上性别平等得到了强调，但实际上政策执行过程中仍面临重大挑战，尤其是来自保守派的反对声音。2018年的公投使得‘同志教育’一词被从性别平等教育相关条款中删除，虽然教育中仍保持了对于多元性别学生的尊重和理解的核心精神。论文提供了丰富的数据和见解，强调了教师在面对潜在的教育和社会矛盾时的决策和行动的重要性，丰富了关于学校性别教育的研究领域。",
      "tags": [
        "多元性别教育",
        "同志教育",
        "性别平等教育",
        "台湾",
        "中学教育"
      ],
      "type": "document",
      "author": "蔣琬斯、游美惠",
      "date": "2022-09-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2218056,
      "link": "http://www.edubook.com.tw/OAtw/File/PDf/905276.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/人工智能时代性别伦理的多维思考与前瞻性治理_page",
      "description": "《人工智能时代性别伦理的多维思考与前瞻性治理》这篇论文由邵娜和张宇撰写，发表于2022年7月的深圳社会科学期刊。文章探讨了人工智能技术的发展对传统性别问题的影响以及性别伦理在人工智能时代的重新建构。作者指出，人工智能不仅能够反映和放大已有的性别偏见，而且由于技术从业者的性别单一性，导致性别伦理观念在技术开发和应用中被嵌入。这种技术特点可能使人工智能的应用难以实现对公平等社会公共价值的回应。\n\n文章还讨论了“第三性”的“人造智能生命体”出现所引发的人机交往新问题。尽管人工智能的发展有可能推动性别伦理返回具体社会情境，减少性别二元对立，但文章强调技术本身无法自发推动性别问题的解决。政府和社会治理行动者需进行前瞻性治理，如通过理念更新和职能调整以挖掘性别问题并设计治理工具，从而在人工智能时代建设新的性别伦理观。论文还探讨了不同历史阶段性别问题的演变，尤其是平等伦理、差异伦理和解放伦理的作用，从社会结构和历史情境的角度分析性别问题和其可能的解决办法。在探讨性别伦理的解放时，文章援引了马克思主义和女性主义的观点，强调社会结构的变革是消除性别不平等的关键。这篇论文强调了政府和社会在人工智能时代应具备的前瞻性行业治理策略，期望在人工智能的技术变革中主动发现和解决性别偏见，使技术能够促进更复杂和包容的社会伦理建设。",
      "tags": [
        "人工智能",
        "性别伦理",
        "多元性别",
        "政府治理",
        "女性主义"
      ],
      "type": "document",
      "author": "邵娜，张宇",
      "date": "2022-07-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 675578,
      "link": "http://www.szass.com/attachment/0/52/52065/826459.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/人类社会行为的双重属性及其双重判断_page",
      "description": "这篇文章题为《人类社会行为的双重属性及其双重判断》，由吴家睿撰写，发表在2022年7月的《生命科学》期刊第34卷第7期。文章探讨了人类行为的生物学属性和文化属性，强调了基因在影响人类社会行为中的作用，并且指出这个作用往往是复杂且受到争议的。\n\n在文章中，作者引用了威尔逊教授的社会生物学理论，这一理论认为人类和其他动物的社会行为是通过自然选择演化而成的。但是，作者也指出，威尔逊的观点在学术界引发了激烈的批评，认为这种观点可能导致生物决定论的误解。\n\n生物学基础在影响人类行为中扮演了关键角色，尤其是涉及遗传因素的研究。文章详细讨论了人类基因组的角色，基因组不仅记录遗传信息，其碱基序列的排列方式直接影响各类蛋白质的形成，从而对生物体的生理或病理活动产生重大影响。例如，基因ARHGAP11B的特定序列会导致灵长类新皮质增大，意味着人类社会行为可能部分依赖于基因的推动。\n\n然而，研究也展示了文化因素在社会行为中的介入。例如，关于同性恋行为的研究指出，环境因素对性取向的影响并不可忽视，人类的社会行为因而具有文化属性。生物学属性与文化属性的结合形成一个连续谱，其中既有以生物学为主导的行为，也有以文化为主导的行为。\n\n文章强调，由于社会环境的变化，如社会经济条件的改善和思想观念的变迁，现代社会的人类行为逐渐分化出更多样化的形式，比如跨性别和性别酷儿现象的出现，这一现象反映了社会文化在性别维度上的多样化发展。",
      "tags": [
        "人类社会行为",
        "生物学属性",
        "文化属性",
        "遗传学",
        "跨性别",
        "性别研究"
      ],
      "type": "document",
      "author": "吴家睿",
      "date": "2022-07-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 377874,
      "link": "https://lifescience.sinh.ac.cn/webadmin/upload/20221206151607_3451_8129.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/何谓跨文化_自我与他者的吊诡共生_page",
      "description": "该文件是一篇关于跨文化研究的学术论文，题为《何谓跨文化：自我与他者的吊诡共生》，由彭小妍撰写，发表在某期学术期刊上。论文旨在探讨跨文化研究作为一种新兴的研究范式，其在全球化时代所产生的效应和重要性。文件从解释跨文化概念的意义入手，指出跨文化研究不同于传统的比较文化研究和后殖民研究，它更关注于文化间接触所带来的转化与新生，而不是仅仅强调文化之间的差异和冲突。\n\n论文从历史角度回顾了跨文化研究的发展历程，提到古巴人类学家Fernando Ortis创造的术语“transculturation”相对于“acculturation”的优势，强调文化互动的复杂性，并以古巴的历史为例说明这一过程。论文还详细分析了跨文化概念在后殖民研究和多元文化研究中的批判和融入，提出跨文化不仅仅是文化间的接触，而是视作一种伦理态度，关注文化混杂本质，并对此提出新的范式。\n\n除了理论阐述，文件还涉及跨文化研究在实践中的具体应用和挑战，其中包括如何在全球化的语境中重新审视文化的身份认同问题。作者通过对比东西方哲学，提出“吊诡共生”的观点，即自我与他者在跨文化交流中是矛盾且共存的。通过对中国文化历史发展的分析，该研究指出跨文化的动态过程中的两个文化的相互侵透及变革。这种互动关系既促成文化创新，也构成互动中的矛盾。\n\n文章强调了超越文化间明显的界限，并把这种超越作为实现创新和变革的途径。跨文化研究不仅在学术界具备探索性，还与实际的社会文化问题紧密相关。该论文为跨文化的研究铺路，增加了社会对于不同文化背景下的性别、身份认同问题的理解与关注。",
      "tags": [
        "跨文化研究",
        "全球化",
        "身份认同",
        "文化理论",
        "跨文化共生"
      ],
      "type": "document",
      "author": "彭小妍",
      "date": "2022-06-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 691090,
      "link": "https://www.tsyzm.com/fileup/1004-2229/NEWS/20220720105228.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/儿童文学研究新视野_彼得·亨特访谈_2022_page",
      "description": "文件《儿童文学研究新视野：彼得·亨特访谈》是发表在《文学跨学科研究》期刊中的一篇文章。该期刊是由浙江大学文学跨学科研究院赞助，知识枢纽出版公司在香港发行的一本同行评审的学术期刊。这篇文章特别着眼于儿童文学研究的新视角，是由张盛甄和彼得·亨特合作编撰的，旨在探讨如何在文学、伦理学、历史学及跨学科的方法中发掘新的研究途径。彼得·亨特作为儿童文学研究领域的权威，通过访谈的形式讨论了关于儿童文学的若干关键问题，包括其与成年文学的区别、儿童文学的道德和教育功能，以及如何通过学术研究促进儿童文学的发展。期刊强调文学与人文学科的其它领域之间的对话，试图为文学批评的伦理功能和价值的讨论提供一个国际化的平台。该期刊还参加一年一度的国际伦理文学批评大会，该大会是国际伦理文学批评协会的旗舰活动，致力于将理论和实践中的伦理文学批评工作者联系起来。根据文件内容看，访谈涉及诸如儿童文学在全球化背景下的挑战与机遇，文学对于儿童社会化及其心理发展的影响等问题。同时，也提到如何通过孩童的视角理解世界，并将这种理解转化为文学创作的实践。彼得·亨特强调了研究中需要使用的伦理视角，以确保文学作品不仅仅符合商业化的目标，还能真正对儿童的成长产生积极的影响。这项访谈闪烁其词的风格和对实用问题的深入探讨，为学术界提供了独特的洞察力。总之，这篇访谈文献鼓励文学研究者探究儿童文学中的伦理及其创造性表达。",
      "tags": [
        "儿童文学",
        "跨学科研究",
        "彼得·亨特",
        "伦理文学",
        "学术访谈"
      ],
      "type": "document",
      "author": "浙江大学",
      "date": "2022-03-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2862486,
      "link": "https://www.isljournal.com/uploads/soft/220424/1-220424125927.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/创伤与修复：华语女性酷儿电影表现研究（李春裔，2022）_page",
      "description": "《创伤与修复：华语女性酷儿电影表现研究》是李春裔撰写的博士论文，完成于2022年，授予单位为拉曼大学的中文研究所。这篇论文从四个维度对华语女性酷儿电影进行了综合论述，包括创伤、身份认同、内在客体关系以及隐喻心理意向，用心理学的视角分析了华语女性酷儿电影中女性内心的冲突。随着华语地区逐渐开放的社会环境，尤其是在台湾于2019年率先将同性婚姻合法化后，华语女性酷儿电影被视为探讨女性身份焦虑和认同的重要场所。论文的研究目的具体包括四个方面：（一）通过文本分析了解华语女性酷儿电影反映的女性心理发展特点；（二）对具有代表性的电影进行深入个案分析，探讨女性酷儿的内心冲突及其修复情况；（三）分析影片中隐喻心理意向的电影符号；（四）总结当前华语女性酷儿电影的共性特质及其缺陷。\n\n论文详细探讨了酷儿女性在不同环境下的心理状态和对抗创伤策略，指出女主角们在面对创伤时采取两种截然不同的心理导向：逃避现实与面对真实。这种处理方式在不同电影中呈现出不同的表现，例如在《爱丽丝的镜子》和《刺青》中，女主角们采取逃避现实的方式以防御内部无法承受的创伤情绪，而在《命运化妆师》中，部分女主角则因良好支持系统得以真正疗愈，重新建立与正常生活的联系。\n\n论文还从身份认同的角度分析，指出女性人物的身份焦虑源自个人内部和外部环境的冲突，这在青春期自我认同的影片中表现得尤为明显，例如《蓝色大门》和《渺渺》通过开放式结局展示多元未来可能性。针对女性酷儿电影中隐喻心理意向的使用，作者指出符号化的运用将心理活动外化为视觉感受，深刻影响观众对影片的解读。\n\n作者李春裔通过此研究突破了传统酷儿理论中性别研究的局限，聚焦于女性精神世界与客体的互动，拓宽了电影中女性表现的分析视角，并为研究华语电影中文化女性创伤与修复做出贡献。",
      "tags": [
        "华语女性酷儿电影",
        "创伤",
        "修复",
        "认同",
        "内在客体关系"
      ],
      "type": "document",
      "author": "李春裔",
      "date": "2022-06-01",
      "region": "马来西亚",
      "format": "PDF Document",
      "size": 1872744,
      "link": "http://eprints.utar.edu.my/5941/1/1706754_Li_Chunyi.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/在社工教育納入多元性別社群議題：態度、知識、服務或行動策略_page",
      "description": "本文档是一篇学术论文，题为《在社工教育納入多元性別社群議題：態度、知識、服務或行動策略》，由钟道诠撰写，发表在《社區發展季刊》178期，编于中华民国111年6月（2022年6月）。本文探讨了多元性别社群议题在台湾社工教育中的重要性和融入策略。论文首先从历史和社会背景着手，指出台湾自2019年通过《司法院释字第748号解释施行法》以来，同性婚姻法制化促使社会对多元性别社群看法有所转变。这一变化使得社工教育必须重新考量如何在教学中合理纳入多元性别议题，从而培养学生尊重差异、消除歧视并促进社会平等。作者概述了美国社工学界在该领域的研究发展，为台湾社工教育提供参考。20世纪末，美国社工界已开始探讨与同性恋者相关的议题，并逐渐扩展至更多元的性别身份，如跨性别者和间性人。在21世纪，交织性理论的发展对研究不同身份交叉带来的影响提供了新的视角。文章还分析了在社工教育中，学生态度、知识、服务或行动策略的重要性。笔者强调当学生对多元性别社群抱有负面态度、持有不准确知识时，可能在未来工作中忽视为多元性别社群提供服务的责任。文中还探讨了相关教学主题，如认同与现身、社群连结，以及与原生家庭的关系，这些问题对多元性别者的心理健康和社会关系至关重要。通过丰富的活动和讨论，帮助学生理解并消除可能对多元性别社群存在的偏见与歧视。这一主题的教学，除了提供实际操作策略外，还需让学生认识到社会机制如异性恋霸权对多元性别者的影响。总之，本文聚焦于在社工教育中如何有效整合多元性别议题，以更好地支持多元性别社群的发展，并为未来从事社工的学生打下多元包容的职业基础。",
      "tags": [
        "社工教育",
        "多元性别",
        "台湾",
        "同性婚姻",
        "社会工作"
      ],
      "type": "document",
      "author": "钟道诠",
      "date": "2022-06-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 3011193,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/從當代電影看亞洲跨性別人士的困局_page",
      "description": "《從當代電影看亞洲跨性別人士的困局》是一篇详细分析亚洲跨性别人士现状的学术论文。由王雅雯撰写，发表于2022年，是嶺南大學中文系毕业论文选粹的一部分。这篇研究通过分析三部具有代表性的当代电影：《阿莉芙》、《翠丝》和《迷失安狄》，探讨了亚洲各地区跨性别群体所面临的复杂困境。这些电影分别由台湾、香港和马来西亚的导演创作，与当地文化有深厚的渊源。\n\n论文首先定义了跨性别以及与性别相关的社会结构问题。作者指出，“跨性别”是指行为与社会预期原生理性别不一致的个体，挑战了传统性别分类。在这个背景下，电影作为文化产品，可以揭示社会对跨性别群体的态度。\n\n通过分析《阿莉芙》，王雅雯展示了台湾相对开明的文化对跨性别群体的包容与挑战；而《翠絲》则描绘了香港社会中跨性别者在自我身份认同与社会压迫中的挣扎；《迷失安狄》进一步揭露了马来西亚跨性别者面对的重重挑战，包括宗教审判和家庭歧视。\n\n文章还讨论了跨性别者在家庭、职场和宗教等不同社会场景中所需面对的具体困难，这些困境在不同国家和地区展现出多样化。通过对电影叙事和电影语言的分析，论文揭示了亚洲跨性别者的生存现状与不公正待遇，使我们更加理解这一群体所遭受的误解与不公。这不仅是对多元性别议题的剖析，也是对社会文化和法律框架的反思。",
      "tags": [
        "跨性别",
        "当代电影",
        "亚洲",
        "性别研究",
        "社会文化"
      ],
      "type": "document",
      "author": "王雅雯",
      "date": "2022-01-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 1848239,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/性别寻旅_跨性别者自述_梁詠恩_2022_page",
      "description": "《性/別尋旅——一位跨性別者的自我民族誌》是一篇由梁詠恩撰写的硕士论文，隶属于台湾世新大学性别研究所。该论文以自我民族誌为研究方法，通过个人的人生经历，探讨跨性别者在现代社会中的身份认同与文化适应。这篇论文的指导教授是陈明莉博士，完成于2022年1月，主要研究跨性别者在中港台地区的生存与发展。\n\n论文详细描述了作者在社会中的跨性别旅程，以其自身及其在大中华地区的LGBTQ+运动中的观察为背景。作者指出，随着西方人权及性别运动的影响力日渐增大，具有性别认同困扰的跨性别者开始从西方的理论中找到立足点。然而，尽管在法律与权利方面有一定进展，但跨性别群体的境况依然不容乐观。\n\n作者通过参与中港台的跨性别及同志运动，观察到这些地区的运动策略多借鉴于西方社会，这导致类似的社群困境。针对这些问题，梁詠恩提出，希望通过比较中西医的方式，寻找解决方案。论文中作者形象地以\"画\"为比喻，通过社会文化与个人反思，描绘出跨性别的生存境况，并借助实地研究，探索更为广阔的性别认同蓝图。\n\n梁詠恩通过自身五十多年的性别经验，再结合自我民族誌的方法，试图描绘出一幅跨性别生活的完整画卷。在挑战传统性别分类的种种困境时，梁詠恩通过不同的视角反思跨性别者的生存意义，并在论文中提出针对此困境的可能解决路径。这段旅程不仅是对性别身份的深刻探索，更是对不同时代与文化背景下跨性别身份的深入解析。",
      "tags": [
        "跨性别",
        "自我民族誌",
        "性别研究",
        "LGBTQ+",
        "中港台地区"
      ],
      "type": "document",
      "author": "梁詠恩",
      "date": "2022-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2950220,
      "link": "https://tgr.org.hk/attachments/article/2/%E6%80%A7%E5%88%A5%E5%B0%8B%E6%97%85%E4%B8%80%E4%BD%8D%E8%B7%A8%E6%80%A7%E5%88%A5%E8%80%85%E7%9A%84%E8%87%AA%E6%88%91%E6%B0%91%E6%97%8F%E8%AA%8C.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/成为安迪沃霍尔：性别与社会的对话_2022年2月19日_page",
      "description": "本文档记录了一场名为“成为安迪·沃霍尔”系列活动的对谈，围绕性与别（Gender/Sexuality）展开讨论。活动于2022年2月19日在UCCA Edge举办，参与者包括华东师范大学社会学教授魏伟和昆山杜克大学文学助理教授向在荣，对谈由徐子涵和喻梦彤整理编辑。魏伟教授在对谈中深入探讨了安迪·沃霍尔这一艺术人物在性别与社会对话中的角色，他强调沃霍尔的酷儿特质对其艺术创作的重要性。魏伟教授通过将沃霍尔的生平与艺术作品融入性别研究领域，提出沃霍尔不仅是一个伟大的艺术家，更是酷儿理论的重要人物，通过其作品大大提高了LGBT群体的社会可见度。尤其是在《酷儿沃霍尔》的展览中展示出来的性别交织的复杂性，反映了台湾性研究中的跨界意识。在对谈中，魏伟教授指出性别概念在当代社会中的流动性与多重特质，并举例沃霍尔的作品如何在性别的各个方面进行再现和表达。他强调沃霍尔以巧妙的艺术表现手法呈现酷儿群体的经验，挑战了性别与性取向的传统概念。魏伟教授还通过分析沃霍尔电影作品如《BlowJob》和《Heat》讨论了其作品中的性别表现主义以及同性文化暗号的表现，认为这些作品在当时同性恋社群间形成了文化共鸣及互动。同时，魏伟教授与参与嘉宾共同探讨了沃霍尔的艺术不仅仅是商业上的成功，而是在其那个时代同性恋社群的生活方式及公共参与方面具有开拓性的意义。特别是在保守的社会氛围下，沃霍尔用其艺术构建了一种具有对抗性质的公共空间，即\"工厂\"（Factory），这为不同身份认同的实践提供了可能。\n最后，魏伟教授通过对巴特勒性别理论的分析，讲述了沃霍尔如何通过重复性行为和复制过程来呈现性别操演和机构缺失的艺术实践。他指出沃霍尔的艺术作品与酷儿理论中的主体建构概念产生了有趣的对话，通过其影像作品为当时的酷儿社群提供了文化和情感上的支持。",
      "tags": [
        "性别研究",
        "酷儿理论",
        "安迪·沃霍尔",
        "艺术评论",
        "社会学"
      ],
      "type": "document",
      "author": "魏伟",
      "date": "2022-02-19",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1420021,
      "link": "https://ucca.org.cn/download/1/7/a/204d41-7c0f7b-8e514e/%E2%80%9C%E6%88%90%E4%B8%BA%E5%AE%89%E8%BF%AA%C2%B7%E6%B2%83%E9%9C%8D%E5%B0%94%E2%80%9D%E7%B3%BB%E5%88%97%20%E5%AF%B9%E8%B0%88%EF%BC%9A%E6%80%A7%E5%88%AB.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/論邦斯的性別形上學與性別詞理論__2__page",
      "description": "这篇论文刊登于《欧美研究》第五十二卷第三期，由中央研究院欧美研究所的陈湘韵和东吴大学哲学系的颜均萍共同撰写。其主要内容是剖析邦斯在论文《〈性别与性别词〉》中所提出的性别形上学与性别词使用理论。邦斯指出，当代性别理论的主要问题在于混淆了性别形上学和性别词的适用条件，他强调应该将性别词的使用划分为单独的语言使用领域，而这应与形上学分开考量。论文中，邦斯修改了哈斯兰格的社会位置论，把这个理论和语言使用结合起来，提出性别形上学不需定义性别词的适用条件，但会影响性别词的使用方式。本论文深入探讨这一理论的背景、论证方法，并对其优缺点进行了评估。论文指出，邦斯的理论在性别词分析上存在明显缺陷，且没有充分说明将形上学与性别词使用区分开来的优势。文本通过比较社在位置论和性别认同为基础的理论，批评这些理论不能充分解决性别分类中的排除问题。文末，作者探讨邦斯学说在寻求性别正义方面的实际影响，提出虽然邦斯的方法可能提供新的视角看待性别理论，但在实施上可能遇到其他困难，不一定能有效促进性别平等，这为改良性别理论提供了反思和挑战。",
      "tags": [
        "性别形上学",
        "性别词",
        "社会位置论",
        "性别理论",
        "性别正义"
      ],
      "type": "document",
      "author": "陈湘韵, 颜均萍",
      "date": "2022-09-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1136052,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性別女性向父母現身之歷程研究_-_教育心理學報_page",
      "description": "这篇名为《在荊棘中邁向真實自我：跨性別女性向父母現身之歷程研究》的论文刊载于国立台湾师范大学的《教育心理学报》，旨在探讨跨性别女性在向父母坦诚性别身份过程中所经历的复杂情感与社会过程。通过质性访谈研究，作者宋宥贤与陈思帆深入探讨了16位年龄在23至45岁之间的跨性别女性在坦露身份给父母时的个人经验，包括坦白的意义、可能面临的困境以及应对策略等。研究结果通过扎根理论构建出一个由五个阶段组成的模型，分别是犹豫期、自我展现与反复试探期、现身期、关系震荡过渡期以及接纳期。这一模型试图展现跨性别女性在坦露性别认同时的心理历程及其与父母关系的动态变化，研究进一步指出，在这一历程中，现身的意义及促成顺利坦现的关键因素极大影响着跨性别女性的选择和行为。论文指出，尽管现身作为一种自我揭露的行为被视为个人成长的重要一步，但实际过程中存在的挑战仍促进了对进一步社会支持，特别是家庭支持的需求。在这种背景下，如何为跨性别女性创造支持性的家庭和社会环境成为了一项亟待满足的要求。同时，文章也较为详细地介绍了当前社会对跨性别群体的认知偏差和传统性别观念对其所造成的多重压力，并指出，社会支持特别是来自家庭的关怀和理解，对跨性别者的发展与心理健康起到了举足轻重的作用。这些发现在一定程度上为政策制定者、社会工作者以及心理咨询师提供了有力的支持和指导。",
      "tags": [
        "跨性别女性",
        "现身过程",
        "质性研究",
        "性别认同",
        "家庭支持",
        "社会环境"
      ],
      "type": "document",
      "author": "宋宥賢, 陈思帆",
      "date": "2022-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1629083,
      "link": "https://epbulletin.epc.ntnu.edu.tw/upload/journal/prog/ea9de219_20230112.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性別者運動賽事參與資格──賽場公平性界限的衡量標準_page",
      "description": "本文件为一篇学术论文，题为《跨性別者運動賽事參與資格──賽場公平性界限的衡量標準》，其主要探讨了跨性别运动员在各类体育竞赛中参与资格的认定问题，以及由此引发的公平性争议。文章以细致的观察和评介为切入点，引用大量真实新闻报道和数据，从跨性别女性与跨性别男性在体育赛事中的不同参赛条件出发，详细描述了国际奥委会、世界田径联合会、世界英式橄榄球总会以及美国国家大学体育协会等各大运动组织制定的跨性别参赛规则。文章中明确提到，跨性别女性在转换性别后需将睪固酮浓度降至10 nmol/L以下并维持至少一年，这一规定旨在尽量消除其在女子组比赛中可能存在的生理优势；同时，跨性别男性则不受相同的条件限制。通过引用多条具体案例如“2017年首次以女性身份参赛的案例”及各国运动赛事的真实数据，作者对跨性别者参与体育竞赛所面临的挑战、法律与医学证据审查进行了详尽分析。文中还结合了近期国际新闻，如美国、加拿大及纽西兰媒体对相关议题的报道，讨论了公众舆论、法律制裁以及运动员自身身份认同之间的复杂关系。作者详细梳理了各大赛事组织在跨性别运动员参赛资格认定上的不同标准，并对某些组织审批程序中涉及的性别认同宣示与医事人员评估的重要性给予了充分论述。文章语言严谨、论据充实，并通过引述诸多学术观点和国际案例，使得讨论更具权威性与现实针对性。内容不仅包括理论探讨，也涉及具体政策执行过程及竞赛安全风险的考量，体现了跨性别运动员在维护自身权利和保障公平竞争之间的矛盾与平衡。论文对跨性别议题的深刻解读，对于理解体育界当前涉及性别转换、参赛规则与公平性问题具有重要参考价值。",
      "tags": [
        "跨性別",
        "運動賽事",
        "公平性",
        "性別認同",
        "體育政策",
        "國際奧運",
        "醫學審查",
        "法學研究"
      ],
      "type": "document",
      "author": "黃貽珮",
      "date": "2022-02-10",
      "region": "台灣",
      "format": "PDF Document",
      "size": 2852145,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿理论视域下的电影研究_夜间飞行的身份认同_曾思繁_2022_page",
      "description": "这篇论文发表于2022年11月，作者曾思繁来自福建师范大学，其研究集中在酷儿理论与电影分析的交汇点。文章的题目为“酷儿理论视域下电影《夜间飞行》的身份认同”，探讨了韩国导演李宋熙日执导的男同性恋电影《夜间飞行》中的身份认同问题。论文首先介绍了酷儿理论的背景，指出其起源于20世纪90年代，是对传统性别和性取向研究的颠覆与解构，强调了这理论在电影等多个学科中的重要应用。\n\n在文章的摘要部分，曾思繁指出“酷儿”理论强调人的身份认同的复杂性和多样性，主要集中在同性恋电影这一重要分支，体现了如何通过具体的电影文本分析来理解“酷儿”理论的核心观点。该文以《夜间飞行》这部影片为例，详细分析了两位男主角的身份认同过程，尤其是如何在主流社会的压迫和霸权下，探索自我身份的认同。\n\n文章随后回顾了《夜间飞行》电影的背景与创作历程，指出电影探索的主题诸如社会欺凌、性别歧视以及青少年的困惑与挣扎是当今社会仍然存在的重要课题。李宋熙日导演通过影片中的角色展现了男同性恋者在主流社会中所遭遇的压力与挑战，强调了在被视为“异类”身份的抵抗与接受，以及追求真实自我的艰辛之路。\n\n在论及电影中身体认同的问题时，作者提到主流社会对性别和性取向的划分，使得非异性恋者必须在这种强压下寻找自我认同的道路。尤其是申永俊和韩志雄两位主角的情感故事，体现了社会规训下的身份认同的困境与内心的挣扎。文章引用了许多影片中的关键情节，深入阐述了如何通过影片中的互动与冲突反映出性少数群体的生活现实。\n\n总之，这部作品不仅为酷儿理论的研究提供了新的视角，同时也为理解跨性别与多元性别的索寻提供了理论与实践的融合平台。曾思繁的研究表明，酷儿理论的应用使我们能更深入地探讨传统性别视角之外的复杂性，反思在当代社会中，如何在传统规范下寻找并表达个人的身份与声音。",
      "tags": [
        "酷儿理论",
        "电影研究",
        "身份认同",
        "同性恋",
        "韩国电影",
        "社会问题",
        "性别研究"
      ],
      "type": "document",
      "author": "曾思繁",
      "date": "2022-11-15",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 444400,
      "link": "https://pdf.hanspub.org/arl20220400000_64726860.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023_國立臺灣大學_跨性別男性情慾與性風險研究報告_page",
      "description": "该文件是由国立台湾大学医学院护理学系完成的关于跨性别男性情欲与性风险的研究报告。本研究旨在深入探讨跨性别男性（Transgender Male，TM）在情欲和性风险方面的经验。跨性别男性作为一个少数且难以触及的族群，相关的研究与数据十分匮乏，尤其是在他们的情欲文化与性风险行为方面。本报告详细描述了研究的背景、方法以及结果，试图为今后的性健康照护提供数据支持。\n\n文件的摘要部分指出，研究第一阶段通过网络问卷的方式招募了321名跨性别男性，旨在了解他们的情欲文化、性风险现状，从而评估其性健康照护的需求。问卷调查的结果显示，受访者在情欲关系中的短版性幸福量表平均分数为20.42，而HIV、HPV、抹片和STI相关的筛查率非常低，仅在13.4%到21.5%之间，且仅有三位受访者在一年内使用过预防性药物PrEP。\n\n在第二阶段，研究团队进行了焦点团体与半结构式深度访谈，聚焦于受访者的暴力经历，共招募29位参与者。这部分研究揭示了多达19项与受暴经历相关的主题及因应模式，包含61.9%的跨性别男性曾经历过暴力事件。这些发现旨在提升医学界对跨性别男性在性风险与暴力经历的认识，以便提供更适合他们的照护。研究结果为未来可能的政策制定提供了参考，尤其是在医疗与社会服务领域，强调了建立性别友好的医疗环境的重要性。\n\n本研究还涉及政策应用的潜在价值，建议将结果提供给内政部、教育部和卫生福利部等相关机构，以支持相关政策的改进与实施。此项研究是针对跨性别族群，特别是跨性别男性，生存现状和性健康需求的重要学术贡献，意义深远。",
      "tags": [
        "跨性别",
        "跨性别男性",
        "情欲",
        "性风险",
        "性健康",
        "受暴经验",
        "研究报告"
      ],
      "type": "document",
      "author": "邱飘逸",
      "date": "2023-07-31",
      "region": "台湾",
      "format": "PDF Document",
      "size": 500427,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023_年兒童青少年精神科專科醫師繼續教育課程_跨性別與性別多元化_page",
      "description": "本文件是2023年儿童青少年精神科专科医师继续教育课程的资料，主题为跨性别与性别多元化青年的整合性照护与精神健康。该文档详细列出了课程的日程安排及讲者信息，以帮助医师们深入了解如何为跨性别及性别多元的青少年提供全面的心理健康支持与照护。\n\n课程于2023年11月26日进行，通过网络会议的形式呈现，涵盖了多个与跨性别群体及其精神健康相关的重要议题。会议开始前，参加者进行了注册。随后的开场致辞由儿童青少年精神医学会的理事长周文君负责，他强调了跨性别及性别多元化青少年照护的重要性。\n\n演讲者包括安娜·伊雷亚·罗莎·范·德·米森（Anna Irea Rosa van der Miesen），来自加拿大多伦多的麦凯恩家庭心理健康中心，她分享了来自荷兰的跨性别与性别多元化人士照护的经验，并介绍了该国在此领域的实践与成效。这部分内容为医师提供了重要的国际视野，能够促进本地实践的发展。\n\n之后，赖孟泉医师探讨了自闭症与性别多样性之间的关系，介绍了最新的证据基础及其复杂的临床影响。这些内容对于医师们理解性别多元青少年的心理健康需求意义重大，让他们在临床工作中更为敏感和知晓性别多样性背后所带来的不同挑战。 \n\n午餐后，王雅青副教授则讲述了在台湾为LGBT患者提供文化适应性照护的经验，讨论了如何在本地社区和医疗环境中更好地支持多元性别群体。最终，徐志云医师分享了关于跨性别儿童及青少年的地方实践经验，探讨了临床、家庭以及社群文化对这些群体成长环境的重要影响，强调了专业人员、家庭与社区合作的重要性。\n\n最后的问答环节让与会者有机会与演讲者进行更深入的交流，总结及鼓励医务工作者继续关心和支持跨性别与性别多元的青少年群体。整个课程不仅增进了医师们的专业知识，也提升了其对性别多元化问题的认识与同理心，为未来相关青年提供更好的医疗照护奠定了基础。",
      "tags": [
        "跨性别",
        "性别多元化",
        "精神健康",
        "儿童青少年",
        "医疗照护",
        "心理健康",
        "台湾",
        "继续教育"
      ],
      "type": "document",
      "author": "台湾儿童青少年精神医学会及各讲师",
      "date": "2023-11-26",
      "region": "台湾",
      "format": "PDF Document",
      "size": 337861,
      "link": "https://www.ot.org.tw/filedown.php?file=agenda20231126-F.pdf&site=dXBsb2FkLzIwMjMvMTEvMjAyMzExMDIxNTQ4MjQ1NTMucGRm"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023_杜思誠_多元性別友善醫療報告_page",
      "description": "该文件为《多元性别友善医疗报告》，由杜思诚撰写，目的是为推动和改善对多元性别群体的医疗保障与支持。这份报告首先从作者杜思诚的背景出发，描述了其在同志性健康与艾滋病议题、职场多元性别平等、国际事务及婚姻平权推进方面的经验和贡献。作者强调，作为一位活跃的社群参与者，他对于多元性别的理解不仅是理论上的，更是亲身经历与长期关注的结果。\n\n文件中详细介绍了诸如生理性别、性别认同、性别气质及性倾向等多元性别的概念，明确指出这些特征在个体中各自可能存在的多样性。作者引用了针对跨性别者就医过程中的调研数据，展示了该群体在寻求医疗帮助的过程中所遭受的困难和挑战。具体而言，文件中提到，高达25%的人在就医时会因为期待受到歧视而事先找寻友善医疗，而7%的受访者则在医疗过程中遇到过不友善的医疗人员。\n\n报告进一步列出了6,436项同志友善医疗实践关键词，并指出医疗机构应如何设计友好的医疗环境以保护患者隐私与尊严。包括不预设患者性倾向和性别身份的原则、尊重患者称谓等。报告引用了世界各地专业机构对性倾向和性别身份的认可，强调这些多样性并不应被视为疾病，而是人类发展的正常表现。此部分为该报告的核心，力图反映科学界对待多元性别的认知与接受度。\n\n值得注意的是，杜思诚在报告中也提到，在台湾推动的相关权利与法律政策，尤其是同性婚姻和跨国婚姻方面的进展。他讨论了人工生殖及跨性别医疗经验的实践问题，强调同性伴侣在医疗决策中的权利。同时，对于就医体验的具体问题，报告逐条列举了在实际医疗中跨性别者所遭遇的不适与困扰，譬如在就医过程中遭受误称、身份怀疑等情况，这些都是该群体在寻求健康服务时必须面临的障碍。\n\n总体来看，这份报告不仅是医学领域的专业文件，更是多元性别友善医疗倡导的重要资料，通过丰富的数据和生动的案例彰显了多元性别患者所需的尊重与专业的医疗服务。",
      "tags": [
        "多元性别",
        "跨性别",
        "医疗资源",
        "健康权利",
        "社会平等",
        "同志医疗",
        "性别认同",
        "法律政策"
      ],
      "type": "document",
      "author": "杜思诚",
      "date": "2023-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2598623,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023_腹腔镜手术在女性易性癖患者性再赋手术中的应用价值研究_page",
      "description": "本研究文件名为《腹腔镜手术在女性易性癖患者性再赋手术中的应用价值研究》，主要探讨腹腔镜手术在女性易性癖患者进行性别再赋手术（也称为性别确认手术）中的实际应用及其效果。这项研究重点分析了腹腔镜手术方法的优势，包括其低侵入性、较短的恢复时间及减轻手术后并发症的风险等。由于传统的开放手术可能导致更长的恢复期和更高的感染风险，因此利用腹腔镜技术能够为患者提供更为人性化的医疗选择。\n\n在论文的摘要部分，强调了研究的背景及临床意义，指出在当前对跨性别者的医疗需求日益增加的背景下，寻找更加高效、也更为安全的手术方法显得尤为重要。文中详细列出了研究选取的入组患者及手术实施细节，强调了手术操作中的每一个环节，并且通过统计数据对手术效果进行了量化分析，包括术后满意度、心理状态及身体恢复情况等。\n\n研究还对腹腔镜手术与传统手术在术后效果上的差异进行了分析。结果显示，接受腹腔镜手术的患者在术后患有并发症的比率明显低于传统开放手术的患者，且术后的生活质量和性生活满意度均表现出更高的评分。研究还讨论了针对不同个体化需求，如何在术前对患者进行详尽的咨询，以确保手术方案的最佳匹配。这一部分为尿道再造、乳腺切除等具体技术实现和术后管理提供了参考。\n\n综上所述，本项研究为易性癖患者提供了一种新的手术选择，强调了临床工作者在手术治疗中的重要责任，即不仅要关注医疗技术的实施，也要重视患者的心理需求与手术后的整合性照护。该文献能够为今后的相关研究和临床实践提供宝贵的参考资料，推动对性别多元性别手术领域的深入研究和医疗服务的发展。",
      "tags": [
        "跨性别",
        "性别再赋手术",
        "腹腔镜手术",
        "医学研究",
        "医疗资源",
        "心理健康",
        "女性易性癖",
        "临床实践"
      ],
      "type": "document",
      "author": "未知",
      "date": "2023-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 367721,
      "link": "https://xuebao.smmu.edu.cn:80/ch/reader/download_pdf_file.aspx?journal_id=ajsmmu&file_name=3618E016C89268ECEB3019BC6F4078B05C153F84A9ADDF3A96F7B27C36DFB1611AC4B8BA20A0405199F37FFDDD64D749&open_type=self&file_no=041230"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023年台灣性學會研究冊_page",
      "description": "该文件为2023年台湾性学会研究册，是一份专注于性别多元性及相关领域的学术文献。由于从PDF中提取文本时出现错误，导致具体内容未能显示，但就一般而言，这类文献通常包括了关于性别研究的最新发现、案例分析、理论探讨、医疗资源、社会环境以及法律政策等方面的重要议题。虽然无法直接获取文本内容，预计文中可能包含台湾地区关于跨性别、多元性别群体的生命故事与过渡经历的具体案例，提供了许多第一手的研究数据与个体经验分享。文献还可能涉及到跨性别群体所面临的医疗挑战和资源，探讨了医疗体系对多元性别人士的支持及其不足之处，梳理了法律框架对这些群体的保护或者限制。另一个潜在的主题则是社会环境对于性别认同的接受度和支持程度，这在台湾社会的背景下更具现实意义。结合当前台湾对性别平等的推动以及反对歧视的立法进展，这份研究册无疑为了解性别多元性的问题提供了宝贵的视角和数据。文献可能还囊括一些重要的学术观点，提供有关生存现状的真实记录，以及相关的统计数据与社会研究成果，为读者揭示多元性别群体所经历的种种挑战与希望的变化。虽然无法提供具体的文本摘录，但文件的重要性在于其为性别研究领域提供了全面的学术贡献和实证数据，强调了学术界与社会对多元性别议题的重视与关注。",
      "tags": [
        "性别研究",
        "多元性别",
        "跨性别",
        "性别平等",
        "社会环境",
        "法律政策",
        "医疗资源",
        "生存现状",
        "台湾"
      ],
      "type": "document",
      "author": "未知",
      "date": "2023-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 544,
      "link": "http://www.sssstaiwan.url.tw/wp-content/uploads/2022/12/%E7%A0%94%E8%A8%8E%E6%9C%83%E6%89%8B%E5%86%8A%E5%AE%8C%E6%95%B4%E7%89%88%E5%90%AB%E5%B0%81%E9%9D%A2.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2023年鲁琳_双性人手术干预知情同意分析与后现代哲学思考_page",
      "description": "这篇论文题为《双性人手术干预知情同意分析与后现代哲学思考》，由鲁琳博士撰写，刊登在2023年9月的《医学与哲学》杂志第44卷第18期。文中深入探讨了关于双性人手术干预的知情同意的伦理问题，并提出了三种不同的立场。肯定立场，即支持由医务人员作出手术决定，认为这符合社会主流性别规范的要求，但作者指出，这种立场并未考虑双性人自身对性别的感受，违反了知情同意原则的基本伦理。中间立场主张手术的必要性并强调父母的决定权，认为在某种程度上符合临床的知情同意伦理规范，但同样忽略了双性人个体的情感和需求。最后，否定立场提倡完全停止不必要的外科手术，认为应当在儿童认知能力足够的时候由其自行决定是否接受手术。这一立场得到了后现代哲学的支持，倡导多元性和对弱势群体的关注，为否定立场提供了更为充分的理论依据。论文引用了哥伦比亚法律的实践，探讨了手术知情同意应在法律监督下进行，以确保做出完全符合儿童利益的决定。这一系列分析不仅针对双性人医疗干预的伦理困境，也引发了对性别认同、身体自主权以及医疗伦理的更广泛思考。整体而言，这篇文章不仅具有理论深度，还对双性人群体的生存现状及其在医务系统中的地位提出了质疑和反思，呼吁在医学实践中更加关注双性人的个体化需求和人权。",
      "tags": [
        "双性人",
        "知情同意",
        "医学伦理",
        "后现代哲学",
        "性别研究",
        "医疗干预",
        "心理健康",
        "弱势群体",
        "法律政策"
      ],
      "type": "document",
      "author": "鲁琳",
      "date": "2023-09-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 697995,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/19-lulin.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_Medicare_和跨性别老年人_page",
      "description": "本文件名为《Medicare 和跨性别老年人: 跨性别者需要知道的内容》，是关于美国 Medicare 系统如何满足跨性别老年人的独特医疗需求的详细指南。文件首先讨论了 Medicare 的历史背景，指出自卫生与公众服务部（HHS）改变长期政策，并开始承保必要的性别认同手术以来，已经过去将近十年。在这段时间内， Medicare 针对跨性别成年人所提供的许多服务进行了重要的澄清和更新。\n\n文件中明确指出，跨性别老年人的性别不会出现在 Medicare 卡上，但其 Medicare 记录是基于社会保障记录的性别标识。文件详细列举了涉及性别认同手术过程的必要信息。例如，医务提供者在为跨性别患者申请 Medicare 承保时，需清楚阐明患者的情况符合世界跨性别健康专业协会（WPATH）的相关标准。在此过程中，所有关于医疗的必要标准需要进行具体案例的评估，而 Medicare 对于跨性别患者的医疗需求有着相对宽松的政策。\n\n在谈到变性相关药物时，文件提到应对性别焦虑症的医疗上必要的激素通常会在 Medicare D 部分承保，且需要获得事先授权。针对特定性别的程序， Medicare 不会单纯因为 Medicare 记录中的性别标识符与患者的性别认同不一致而拒绝承保。这一部分还特别提到了一项条件代码 45，用于帮助避免因性别认同问题而导致的承保拒绝。\n\n文件还介绍了关于政策观察的信息，提到 HHS 最近拟议的规则将进一步增强对跨性别者的反歧视保护。拟议的法规非常明确地解读了跨性别者的健康需求，并将禁止所有基于出生时性别或性别认同的歧视行为。在谈及如何选择 Medicare 保险时，文件强调跨性别者需要谨慎选择，以确保可以使用符合自己需求的医疗服务和药物。此部分内容提供了各类支持的资源和联系信息，帮助跨性别患者获取所需的医疗保障。\n\n总体而言，此文件是为跨性别老年人提供的重要参考资料，涵盖了 Medicare 政策、医疗服务选择和社会支持资源的方方面面，旨在为跨性别老年人的医疗需求提供指导和支持。通过对这些政策和资源的梳理，跨性别老年人能够更好地理解和应对自己在增龄过程中的医疗挑战。",
      "tags": [
        "跨性别",
        "老年人",
        "医疗资源",
        "Medicare",
        "医疗政策",
        "性别认同",
        "反歧视",
        "健康服务"
      ],
      "type": "document",
      "author": "未知",
      "date": "2023-01-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 1404485,
      "link": "https://justiceinaging.org/wp-content/uploads/2023/04/Chinese-Medicare-and-Trans-Older-Adults-Final-R1_SC.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_荷尔蒙代替疗法_KK_Women’s_and_Children’s_Hospital_page",
      "description": "本文件为一份关于荷尔蒙替代疗法（Hormone Replacement Therapy, HRT）的药物信息手册，来自KK妇女与儿童医院，旨在为女性在更年期期间提供必要的医学指导。文中详细介绍了荷尔蒙替代疗法的功用与适用人群，强调了在接受治疗时，女性体内荷尔蒙的变化可能带来的不适症状，如热潮红、盗汗、情绪焦虑及阴道萎缩等。这些症状通常是由于体内雌激素水平的下降所引起，HRT能够通过补充人造雌激素来缓解这些不适并减少其他健康问题，如骨质疏松症的风险。\n\n文件还列出了可能出现的一些副作用，包括月经点状出血、情绪改变、乳房肿痛、轻微腹胀、恶心、呕吐等。文中警示患者需定期进行乳房自我检查，以便及时发现任何异常。如果出现严重副作用，如呼吸急促、胸痛、腿部肿胀等，需立即就医。安全使用HRT要求医生在给予治疗前进行全面的评估，包括询问病史和可能的过敏情况。\n\n同时，文中对各种荷尔蒙替代疗法药物的分类进行了详细说明，包括单一雌激素疗法、连续联合疗法、雌孕激素序贯疗法、三相疗法等，每类疗法的用法和药品商名都有列举，帮助患者更好地理解自己所需的治疗。\n\n在提醒患者对自身健康负责的同时，文件也列出了药品的存放方式与服用指南，确保患者能够安全地进行荷尔蒙替代疗法，是一个涵盖医学、护理和患者教育的综合性文档。这些详细的信息不仅为患者解答了在治疗中可能遇到的疑问，也为跨性别及多元性别者提供了关于荷尔蒙治疗的专业知识和支持。",
      "tags": [
        "荷尔蒙替代疗法",
        "性别健康",
        "更年期",
        "医疗信息",
        "药物副作用",
        "妇女健康",
        "跨性别医疗"
      ],
      "type": "document",
      "author": "KK Women’s and Children’s Hospital",
      "date": "2023-10-23",
      "region": "未知",
      "format": "PDF Document",
      "size": 285493,
      "link": "https://www.sgh.com.sg/patient-care/medicine/sites/shcommonassets/assets/medication/pdf/hormone-replacement-therapy-chinese.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_跨性別與教育社福醫療心理諮商的專業對話_page",
      "description": "本文件为台湾民主基金会出版的报告，专注于跨性别与教育、社会福利、医疗及心理咨询领域的专业对话。该项目编号为G23057，由台湾伴侣权益推动联盟主持并执行，计划执行期间为中华民国112年5月1日至112年11月30日，印刷日期为112年11月30日。报告讨论了跨性别者在社会中所面临的歧视和排斥现象，指出跨性别者常常需要与医疗、心理咨询等专业人员进行互动，但却经常未能获得友好的对待，导致在寻求帮助时感到困难。\n\n文中包含了多个领域的讨论，包括教育领域的教育工作者对跨性别学生的支持，提出建议如在校园内全面取消外显性别栏位，保障跨性别学生的隐私和权益；在医疗领域中，呼吁医护人员提高对跨性别者的理解，尊重他们的性别认同，改善医疗环境；在心理咨询和社福领域，强调专业人士需接受训练，能够提供正确的支持和指导。由此，报告认为提升专业人力对跨性别者的认识显得尤为重要，只有从政策层面进行改进，才能根本上改善跨性别者的处境。\n\n摘要部分指出，由于跨性别者经历社会各界的排斥，导致他们在寻求医疗和心理支持时常遭遇不友好的对待，这一现象往往使他们陷入艰难的境地。报告总结了四场公共论坛的成果，并对未来的建议做出了详细的描述，包括消除校园内性别信息的显性标记、改善住宿安排、推进教师的性别平等培训等措施，以建立一个更友好的社会环境。总的来说，该报告是一份对台湾跨性别者现状深刻洞察的文献，对后续政策改善有着重要的引导作用。",
      "tags": [
        "跨性别",
        "教育",
        "社会福利",
        "医疗",
        "心理咨询",
        "人权",
        "性别认同",
        "政策建议"
      ],
      "type": "document",
      "author": "台湾民主基金会",
      "date": "2023-11-30",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2841517,
      "link": "https://www.tfd.org.tw/backend/upload/grant/case/caadb8b7cb8b6c8a4a4c53bec6e3fb28.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/声带截短术用于跨性别女性音调提升的疗效分析_page",
      "description": "该文件为一篇关于声带截短术在跨性别女性中用于音调提升的疗效分析的医学论文，发表于《中华耳鼻咽喉头颈外科》杂志。研究的主要目的是评估声带截短术对于跨性别女性的音高改善效果。在跨性别女性经历性别过渡的过程中，许多人寻求通过手术手段来提高其声音的女性化特征，以期更好地促进其在社会和日常生活中的性别认同和表达。\n\n在文件的具体分析中，研究者介绍了声带截短术的基本原理和技术细节，包括术后恢复的注意事项和可能出现的并发症。这些信息对于潜在的接受手术的人士非常重要，他们需要在做出决策前充分了解手术的重要性和风险。研究还提到了一些与手术相关的病例分析，展示了手术前后音调的量化比较，指出手术能够显著提升跨性别女性的音调，使其更接近于生理女性的音高范围。\n\n根据文献，通过对不同患者的声学分析，结果显示，手术后大多数患者的音调变化显著，部分患者的音调提高幅度达到了临床显著性。这一发现为治疗跨性别女性的声音问题提供了有力的临床依据，也为跨性别医疗提供了重要的实证数据。这项研究的结果对跨性别女性的治疗选择和生活质量的提升具有积极影响，这表明跨性别女性通过声带截短术不仅可以改善声音质量，还能在心理和社会适应上获得明显的提升。\n\n文件中还包含了手术后患者的调查数据，以了解其对手术结果的满意度和生活质量的变化。调查结果显示，大部分患者对手术结果表示满意，认为声音的改善大大增强了自己在社会交往中的自信，这一反馈对于医生和社会工作者理解跨性别女性的需求和医疗服务的改进至关重要。",
      "tags": [
        "声带截短术",
        "跨性别女性",
        "音调提升",
        "医疗资源",
        "跨性别经历",
        "心理适应",
        "治疗选择"
      ],
      "type": "document",
      "author": "中华医学会",
      "date": "2023-02-07",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1420874,
      "link": "https://www.yiigle.com/apiVue/file/coverPdfAttachment/61133/2"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/天津市跨性别女性新型毒品使用现状与影响因素分析_龚卉_page",
      "description": "本文件为2023年5月出版的学术论文，标题为《天津市跨性别女性新型毒品使用现状与影响因素分析》，其主要研究旨在深入了解天津市跨性别女性（TGW）在新型毒品使用方面的现状及影响因素，以为相关的防控策略提供数据支持与依据。该研究由龚卉、柳忠泉、杨杰联合撰写，发布于中国预防医学杂志第24卷第5期。文中提出的研究目标为通过对TGW群体的调查，揭示其新型毒品使用的程度和相关的行为特征，以便更加有效地进行艾滋病的防治和毒品教育。\n\n研究过程中，作者在2019年7月至2021年9月期间，采用匿名问卷调查的形式，通过与社会组织合作在娱乐场所及网络招募了总共483名跨性别女性参与者。调查内容涵盖了受访者的一般人口学信息、近三个月的性行为及近六个月内的新型毒品使用情况。研究结果显示，在参与者中，近六个月内有46.17%的跨性别女性曾经使用过新型毒品，其中以Rush Poppers的使用最为普遍，有219名受访者（98.21%）报告使用该种类的毒品。\n\n多因素logistic回归分析的结果显示，一系列的人口学特征与新型毒品使用行为显著相关。比如，年龄小于30岁（OR=1.65，95%CI：1.08~2.52）、高于大专学历（OR=2.60，95%CI：1.27~5.31）、自评HIV感染风险为中高风险（OR=1.65，95%CI：1.08~2.51和OR=2.31，95%CI：1.10~4.88）、首次性行为年龄小于18岁（OR=2.83，95%CI：1.84~4.35）、性取向为同性（OR=2.17，95%CI：1.02~4.63）和最近一个月与男性发生肛交或口交次数大于等于两次（OR=2.76，95%CI：1.75~4.36）的TGW，其使用新型毒品的风险均显著较高。\n\n从结果中可以看出，天津市跨性别女性中使用新型毒品的比例较高，尤其是在自我评估为HIV感染风险较高的群体和参与多次偶发性性行为的个体中。在结论部分，作者呼吁要在这些高风险群体中加强艾滋病防控宣传和禁毒教育，特别是在学生群体当中。研究还强调了在商业性行为的TGW中推广暴露前和暴露后药物的必要性，以期减少新型毒品带来的危害及其对健康的影响。整篇论文以严谨的学术方式探讨了一个逐渐引起关注的公共卫生问题，为今后相关研究和政策制定提供了宝贵的数据支持和参考依据。",
      "tags": [
        "跨性别女性",
        "新型毒品",
        "艾滋病防治",
        "天津市",
        "社会调查",
        "公共卫生"
      ],
      "type": "document",
      "author": "龚卉，柳忠泉，杨杰",
      "date": "2023-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 907303,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/性别危机何去何从_自闭症AD__性别焦虑GD_的真相_page",
      "description": "本文件《性别危机何去何从？自闭症AD/性别焦虑GD的真相！》由Phillip Lowe博士撰写，探讨了自闭症(Spectrum Disorder, ASD)与性别焦虑(Gender Dysphoria, GD)之间的复杂关系，并提供了相关的统计数据、医疗资源以及性别认同的社会影响。文件开头引用了美国国家心理健康研究所(NIMH)的数据，指出自闭症的发病率在过去几十年里急剧上升。例如，2023年的调查显示，约每36名8岁儿童中有1名患有自闭症，而男孩的患病率为4.3%，女孩仅为1.1%。此现象显示出性别在自闭症领域中的重要性。\n\n文件进一步详细叙述了性别焦虑的症状及其对个体心理健康的影响。性别焦虑通常表现为生理性别与性别认同的不匹配，导致个体产生强烈的不安和抑郁感。根据美国精神病学手册(DSM-5-TR)，性别不一致会导致显著的临床痛苦。文中指出，性别焦虑的患病率约为0.6%，而众多寻求医疗帮助的青少年则表现出更强烈的跨性别倾向。\n\n文件也分析了近年来在性别确认(如激素替代疗法和性别确认手术)需求上升的趋势，强调了对年轻人进行性别确认治疗时需要进行心理评估的重要性。特别是，对于同时患有自闭症的个体，其性别身份的流动性可能与神经多样性密切相关。研究显示，8%至37%的性别多样化者同时也可能患有自闭症，而自闭症患者在性别认同上展现出更高的多样性。\n\n在谈到性别焦虑与自闭症的联系时，文中提到了具体的案例研究，强调了在进行任何性别确认的医疗干预前，需充分评估该个体可能伴随的自闭症症状，以及性别身份变化对心理健康可能产生的长远影响。\n\n最终，文件提出了对跨性别患者的护理和支持需求，指出在处理性别不安案例的过程中，需引导患者在接受任何不可逆转治疗之前，充分进行相关的心理和医学评估。这个全方位的分析不仅引起了对自闭症和性别焦虑症更多的关注，也促进了对跨性别者心理健康服务的深入探讨。",
      "tags": [
        "性别多样性",
        "自闭症",
        "性别焦虑",
        "医疗资源",
        "跨性别",
        "心理健康",
        "法律政策",
        "社会影响"
      ],
      "type": "document",
      "author": "Dr. Phillip Lowe",
      "date": "2023-08-31",
      "region": "未知",
      "format": "PDF Document",
      "size": 982995,
      "link": "https://www.cwts.edu/docs/ministry-institute/ASD%20and%20Gender%20Dysphoria.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/论中跨性别者医疗保险保障体系的_page",
      "description": "该文献《论中国跨性别者医疗保险保障体系的困境与对策》是刊登于《东南亚法研究》的学术文章，作者为赵鹏举和郑华。文章发表于2023年，围绕中国跨性别群体在医疗保险保障方面遇到的种种困境展开探讨。随着社会对性别多样性的认知不断深化，跨性别者的生存境况逐渐受到关注，但同时也面临着来自社会文化和法律政策的双重压迫。\n\n文章开篇明确指出，尽管全球范围内对于跨性别者的接受度逐渐提升，越来越多的国家开始为跨性别者提供包括荷尔蒙治疗和性别置换手术等医疗保障，但中国的跨性别者依然遭受着普遍的歧视，且缺乏必要的医疗保障。根据作者的调研数据，目前中国跨性别群体的医疗保障现状堪忧，跨性别者的自我认同与社会接受之间存在巨大鸿沟。\n\n文中提到，已经有研究估算出中国的跨性别者数量至少为400万，而有关跨性别者医疗需求及对医疗保险的需求的研究仍显不足。文章详细描述了中国跨性别者在医疗保险方面的现状，以及他们在寻求医疗服务时所遭遇的种种困扰，例如高昂的治疗费用和家庭、社会环境的压力。根据报道，在需要激素治疗的跨性别者中，只有9%可以方便地获取相关服务，显示出医疗资源的严重不足。\n\n作者还探讨了中国现行医疗保险体系中的歧视现象与法律障碍，指出《中国人民共和国宪法》和《中华人民共和国民法典》中没有明确禁止对跨性别群体的歧视。文章认为，这导致了跨性别者在寻求医疗服务时经常遭遇障碍，甚至连基础的医疗保障都难以获得。为此，作者建议应当对中国的医疗保险体系进行必要的改革，以更好地保障跨性别者的合法权益，进一步推动社会对跨性别者的理解和接纳。\n\n文章最后，作者提出了针对中国跨性别者医疗保障的改革方案，包括从法律层面去病理化性别转换治疗，加强医疗保险的覆盖，以及建立一个更为公平的医疗环境。这些建议反映出对跨性别者权益的重视和对人权保障的呼声，强调了通过社会和法律手段消除对跨性别者的歧视，提升医疗服务的可及性的重要性。文章不仅关注了跨性别者的医疗需求，还呼唤更为广泛的社会支持和政策变革，以实现真正的性别平等与社会公平。",
      "tags": [
        "跨性别",
        "医疗保险",
        "社会公平",
        "性别多样化",
        "跨性别歧视",
        "法律政策"
      ],
      "type": "document",
      "author": "赵鹏举、郑华",
      "date": "2023-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1331932,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/跨性别群体抑郁、焦虑与防御机制研究_page",
      "description": "本研究论文题为《跨性别群体抑郁、焦虑与防御机制研究》，由王占强等人撰写，发表于2023年5月的《预防医学》期刊。研究的主要目的是了解跨性别群体的抑郁和焦虑状况及其与防御机制的关系，为改善跨性别群体的心理健康提供依据。研究对象为首次于2020年12月至2021年12月在北京回龙观医院性心理门诊就诊的126名跨性别者，其中95名为男性（占75.40%），31名为女性（占24.60%）。通过自编的调查表、抑郁自评量表（SDS）、焦虑自评量表（SAS）及防御机制问卷（DSQ），研究收集了参与者的人口学资料、抑郁、焦虑和防御机制类型的数据。\n\n研究结果表明，参与者中抑郁的检出率为46.83%，其中轻度抑郁占44.07%，中度抑郁占30.51%，重度抑郁占25.42%；焦虑的检出率为26.19%，其中轻度焦虑占60.61%，中度焦虑占21.21%，重度焦虑占18.18%。特别值得注意的是，男性的抑郁检出率（54.74%）明显高于女性（22.58%），同时，存在自伤自杀行为者的抑郁和焦虑检出率也显著高于无这种行为者。通过多因素回归分析，研究发现，不成熟的防御机制显著增加了跨性别群体发生抑郁和焦虑的风险，而成熟的防御机制则能够有效降低这些风险。\n\n总结来看，本研究结果强调了跨性别群体面临的心理健康困境和必要的干预措施，尤其是防御机制的成熟程度对心理健康的影响。论文通过严谨的科研设计和数据分析，为推动相关心理健康服务的改进提供了重要的数据支持和理论依据。",
      "tags": [
        "跨性别",
        "心理健康",
        "抑郁",
        "焦虑",
        "防御机制",
        "医疗研究",
        "心理调查"
      ],
      "type": "document",
      "author": "王占强，董瀚文，邸晓兰，杨可冰，牛雅娟",
      "date": "2023-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 805923,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/运用捕获_再捕获方法估计天津市跨性别女性人群规模_page",
      "description": "该研究论文名为《运用捕获-再捕获方法估计天津市跨性别女性人群规模》，发表在《中华流行病学杂志》的2023年第44卷第6期。这篇论文的主要目的是估计天津市跨性别女性（TGW）的人群规模，并分析该人群的性行为特征，以为性病特别是艾滋病的防控措施提供数据依据。论文由龚卉、于茂河、柳忠泉和杨杰共同撰写。研究者借助捕获-再捕获方法，通过定量调查要求收集有关跨性别女性的匿名问卷，并针对他们的性行为进行多因素分析。二者结合能够更准确地估算该人群的规模。\n\n根据研究，研究者调查了213位跨性别女性，并估计天津市TGW的人口规模为599人，其中95%置信区间为407至792人。此项研究也显示，拥有固定性伴侣的TGW在使用安全套的比例上明显低于那些没有固定性伴侣者（aOR=0.44，95%CI：0.23~0.82），表明生活伴侣与安全性行为之间的联系。相反，那些最近一年内接受过艾滋病抗体检测的TGW在坚持使用安全套方面的比例较高（aOR=2.73，95%CI：1.06~6.99），表明知晓自己健康状况可能影响其保护行为。因此，作者建议需要对TGW人群和他们的固定性伴进行艾滋病抗体检测的宣传和动员，以提高其对安全套使用的认知。\n\n该研究强调了跨性别人群中的艾滋病防控重要性，并呼吁政府与社会组织共同努力，增进对TGW的健康服务。调查的结果可为未来有关跨性别女性健康状态的研究及相关政策的制定提供参考。总的来说，这篇论文不仅揭示了天津市跨性别女性人群的健康特征，更为社会各界提供了关于如何改善TGW健康服务的重要见解。",
      "tags": [
        "跨性别女性",
        "人群规模",
        "捕获-再捕获方法",
        "性行为特征",
        "艾滋病预防",
        "天津市",
        "疾病控制"
      ],
      "type": "document",
      "author": "龚卉, 于茂河, 柳忠泉, 杨杰",
      "date": "2023-06-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 3844705,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/聖經對同性戀的立場分析_護教與宣教_2023_page",
      "description": "这份名为《聖經對同性戀的立場分析_護教與宣教》的文献，是一份深入探讨圣经中关于同性恋及其相关议题的研究。文件于2023年5月7日创建，主要围绕基督教中的同性恋观，引用了多段圣经经文，包括《创世纪》、《利未记》和《罗马书》等，分析了基督徒在面对同性恋及婚姻时的立场与原则。作者首先强调了基督徒对神及圣经的权威性认定，认为这一立场是理解和讨论同性恋行为的基础。\n\n文中有明确的阐述，指出在基督教教义中，神创造了一男一女的婚姻制度，并认为这种制度是神的旨意。同时，文件讨论了旧约与新约中对同性性行为的明文规定，包括《利未记》中关于可憎的事情的描述，及《罗马书》中提到的同性性行为的後果。虽然这些经文对同性性行为表达了明确的否定态度，但作者也提到了基督徒应对同性恋态度的复杂性，提倡在教会内对有同性恋倾向的信徒给予尊重和理解。\n\n文件则着眼于LGBTQ群体与权利的争取，包括同性恋、双性恋、跨性别者的权益运动，并引用了“彩虹旗”作为象征。同时，文件详细介绍了多个法律案例，分析了在美国背景下同性恋者与宗教信仰相冲突的事例，如科罗拉多州的著名蛋糕师傅案例。这些案例反映了宗教自由和个人性取向之间的法律与道德碰撞，探讨了法律政策如何影响信仰群体的自由。\n\n在论述中，文件还提及了美国总统奥巴马在2009年将6月定为“美国同性恋月”，以及他对同性恋平权的支持，强调了社会对LGBTQ群体的逐步接受和权利的争取。总的来说，该文件较为全面地反映了在基督教视角下，对待同性恋的多元化立场，既有传统的教义分析，也包含了当代法律和社会动向的讨论。",
      "tags": [
        "基督教",
        "同性恋",
        "圣经",
        "LGBTQ权利",
        "法律分析",
        "宗教与性别",
        "社会运动",
        "性别多元"
      ],
      "type": "document",
      "author": "未知",
      "date": "2023-05-07",
      "region": "未知",
      "format": "PDF Document",
      "size": 8312731,
      "link": "http://www.ccictv.org/ccictv-sunday/02_sundayschool/2023/Apologetics_Missions/Apologetics_Missions_slide10.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/2023_廖昱凱_酷兒跨性別生態學與河川正義書評_page",
      "description": "这篇关于《Underflows: Queer Trans Ecologies and River Justice》的书评由廖昱凱撰写，发表于地理学报的第104期。书中对Cleo Wölfle Hazard所著的内容进行了深刻的解析。Cleo Wölfle Hazard是一位酷儿生态学家，他的研究主要集中在人与物种在河流生态与社会层面的互动，以及如何通过酷儿、跨性别与女性主义的视角来改变生态科学的知识观。书中探讨了如何通过有色酷儿立场科学家们的实践改变科学研究及治理美国西岸河流的问题。\n\n文中详细介绍了书籍的学术贡献，指出其系统性地运用有色酷儿理论、女性STS文献及跨越（trans）思考，挑战当代田野科学与河川治理中根深蒂固的种族主义与定居殖民主义。从研究方法的角度，作者详细描述了如何通过包含田野课程及与原住民协助的多元方法进行生态研究，并在金沙谷与克拉马斯河的实例中展示这些方法的应用。书中呼吁科学家如酷儿跨性别科学家般透过田野的情感视角改变以往白人和异性恋主导的生态调查，并强调与原住民及非人类物种的合作对于河川治理的重要性。\n\n此书的七个章节，从水体想象到河流治理的跨越性实践，给我们提供了对于科学实践与社会正义之间关系的独特视角。第一章分析对水体体制想象的影响，探讨十五年来加州水资源法规的变迁及其对地下水和生态环境的管理。第二章中，Wölfle Hazard通过一系列学术艺术行动，如“向鲑鱼诉说你的烦恼”，尝试将酷儿与跨性别研究引入生态科学。第三章则反思了河狸在河流治理上的角色，提出河流治理不能简单依靠传统法律与财产权制度。整体书评不仅总结了书籍的核心观点，还深入思考了Cleo Wölfle Hazard提出的将酷儿理论应用于生态学的必要性。",
      "tags": [
        "酷儿生态学",
        "跨性别研究",
        "文化分析",
        "河川治理",
        "原住民参与"
      ],
      "type": "document",
      "author": "廖昱凱",
      "date": "2023-01-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 1586496,
      "link": "https://tpl.ncl.edu.tw/NclService/pdfdownload?filePath=lV8OirTfsslWcCxIpLbUfhQHstx_oOBLU8wriwS80cq6jUhQ0LNVgtseJeNdluqK&imgType=Bn5sH4BGpJw=&key=ZN_iVD5-7wpeoGfodIKhtpFbGuWNFLYVzvHHgD4hH_YeVVU9OyINO4qBZJhLTxWd&xmlId=0007787676"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/LGBTQI+抗争中的双语表达_2023_ANU_Press_page",
      "description": "这篇论文以中国的LGBTQI+群体为研究对象，探讨了他们在严苛的社会和法律环境中如何通过创新的沟通方式进行抵制和抗争。作者Ausma Bernot详细描述了LGBTQI+人士如何通过使用比喻和秘密语言来避免网络上的直接审查。在中国，尤其是在习近平上台领导以来，LGBTQI+团体受到的氛围变得更加严峻。许多政治敏感词语被禁止使用，例如“性别多样性”和“LGBTQI”。文章提到在中国的酷儿活动人士通过暗示性的符号和秘密语言进行交流，例如在微信中通过彩虹表情符号传达信息，这成为他们日常交往中的必备技能。\n\n作者还分享了自己在2014年至2017年间在中国的LGBTQI+活动经历，她参与创立了一个在宁波诺丁汉大学注册的LGBTQI+学生社团，积极组织各种活动来增强群体意识，如反对恐同、双相和跨性别恐惧日的庆祝活动。尽管遇到了一些政府的审查与阻碍，他们依然成功地创造了一个包容的社区氛围。\n\n论文还讨论了在习近平政府下中国数字空间的收缩，特别指出了对LGBTQI+群体日益升级的审查和监控。文中提到的“娘炮禁令”等立法，和对微信等社交媒体的严格控制，导致LGBTQI+个体和团体在数字空间里几乎无隐私可言。这种环境迫使很多人使用更为安全的加密交流平台，从而维系他们的社会网络和组织活动。文中揭示了一个在压迫性社会体制下，LGBTQI+群体为了生存和发展而进行的暗语式抗争的真实画面。",
      "tags": [
        "中国",
        "LGBTQI+",
        "酷儿抗争",
        "网络审查",
        "社会运动",
        "性别多样性",
        "习近平政策"
      ],
      "type": "document",
      "author": "Ausma Bernot",
      "date": "2023-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 579642,
      "link": "https://press-files.anu.edu.au/downloads/press/n10904/pdf/04A_bernot.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_淺談非二元認同及其教育意涵_面對性別刻板印象與性別二分的反思_page",
      "description": "这篇文章发表于《台湾教育评论月刊》2023年第12卷第2期，题为《浅谈非二元认同及其教育意涵：面对性别刻板印象与性别二分的反思》，作者是桃园市潜龙国小的教师陈贞瑾。文章对非二元认同进行了详细的讨论，并分析了其对教育的影响以及应对性别刻板印象的反思。文章首先介绍了跨性别作为一个广义术语，涵盖了多种身份认同，包括变性人、双性人和非二元等。接着，作者详细描述了非二元者通常认为自己不属于男或女二元框架，对性别刻板印象感到不适应，因此不会承认传统男女角色的负担。文章指出，非二元认同者因为不适应两性生理特征，可能会使用医学手段如手术和荷尔蒙治疗以减少外观上的性征，从而获得心理上的舒适。接下来，文章反思了非二元认同与性别教育的影响，指出这种认同可能给性别教育带来的挑战，即在促进性别多样性和尊重个体自我认同方面的重要性。同时，文章还指出以生理性别为基础的限制对非二元及其他多元性别者带来的社会不公。最后，文章呼吁教育界应采取更科学的态度对待性别多样性，以客观事实为基础理解生理性别和性别认同的区别，避免以俗成的刻板印象对学生进行分类和标签化。",
      "tags": [
        "非二元性别",
        "教育",
        "性别刻板印象",
        "多元性别",
        "台湾"
      ],
      "type": "document",
      "author": "陈贞瑾",
      "date": "2023-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 539842,
      "link": "http://www.ater.org.tw/journal/article/12-2/free/10.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_行政院我國多元性別LGBTI者生活狀況調查研究案_page",
      "description": "这份文件是由台湾行政机构委托，由社团法人台湾彩虹平权大平台协会主导进行的一项关于我国多元性别（LGBTI）者生活状况的调查研究。这项研究涵盖了多元性别者在台湾的健康、福祉、社群支持、社会敌意、歧视经验等多方面的生活状况。文件详细描述了研究的背景、方法、分析结果，以及针对台湾多元性别群体的生活现状提出的政策建议和未来研究建议。研究背景提到，台湾在2019年通过《司法院释字第七四八号解释施行法》后成为亚洲第一个同性合法结婚的国家，该法律的通过促进了社会的多元化进程。然而，多元性别群体仍然面临着社会敌意和偏见。研究通过综合问卷调查和数据分析来评估这些群体的社会处境，提出了诸如建立全面的性别平等教育、优化法制监管等政策建议，以期改善多元性别者的生存境遇。文件中还进行了与欧洲2019年相关调查的比较，讨论了两地多元性别者在社会支持、歧视经历等方面的异同。",
      "tags": [
        "多元性别",
        "LGBTI",
        "生活状况",
        "社会调查",
        "台湾",
        "性别平等",
        "政策建议"
      ],
      "type": "document",
      "author": "社團法人台灣彩虹平權大平台協會",
      "date": "2023-03-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 3513932,
      "link": "https://equallove.tw/sites/default/files/att-file/%E8%A1%8C%E6%94%BF%E9%99%A2%E3%80%8C%E6%88%91%E5%9C%8B%E5%A4%9A%E5%85%83%E6%80%A7%E5%88%A5%28LGBTI%29%E8%80%85%E7%94%9F%E6%B4%BB%E7%8B%80%E6%B3%81%E8%AA%BF%E6%9F%A5%E3%80%8D%E5%A7%94%E8%A8%97%E7%A0%94%E7%A9%B6%E5%A0%B1%E5%91%8A.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_被消費的跨性別表達國內Bilibili_平臺上的變裝皇后_page",
      "description": "该文件是一篇关于中国大陆Bilibili平台上变装皇后的学术探讨，重点分析了变装皇后群体在网络平台上的表现及其性别表达所引发的社会现象与文化意义。文章指出，变装皇后通过夸张的妆容、戏剧性的表演和幽默的语言获得了大量的关注，尤其受到了异性恋顺性别女性的喜爱。然而，变装皇后并非传统意义上的跨性别者，而是一些性别表达为女性气质的男同性恋者。这一角色在社会上形成了一个新的酷儿身份，使得变装皇后的身份在性别认同上也变得复杂。\\n本文详述了变装皇后在中国内地视频平台上被消费的现象，他们通过这样的身份博人眼球，进而获取经济利益。在分析这些现象的同时，作者指出这种文化现象对真正的跨性别者造成了误解和困扰，社会大众往往将变装皇后错误地等同于跨性别者，这对跨性别群体的社会认同造成了障碍。而变装皇后通过打破传统性别角色，展示了性别表演的独特面，但这种表现又不可避免地加深了对性别形象的刻板印象。文章还探讨了异装视角下性别身份的复杂性，并分析了这些表现所反映的人们对性别流动性和性别革命的不同看法。\\n在具体案例中，文章分析了Bilibili 平台的up主如莲龙青Kudos等是如何通过这种表现形式获得关注及经济利益的。他们通过异装呈现并标榜自己为“变装皇后”，将此作为一种商业手段，同时也借此引发观众对性别身份的更多关注。文中指出，这是一种消费异装表演以获取流量与商业价值的现象，并在一定程度上呼吁社会对跨性别者和变装皇后之间区别的深度了解。",
      "tags": [
        "跨性别",
        "变装皇后",
        "Bilibili",
        "性别研究",
        "酷儿理论"
      ],
      "type": "document",
      "author": "未知",
      "date": "2023-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 949352,
      "link": "https://www2.crs.cuhk.edu.hk/f/page/312/5490/5216%20Good%20Paper_LI%20Wenbo_Drag%20Queen.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/中华帝国晚期的性_法律与社会_文字版_苏成捷_Z_Library_page",
      "description": "本文件是一本名为《大学问·中华帝国晚期的性、法律与社会》的书籍，作者为苏成捷，由广西师范大学出版社于2023年5月18日出版。书中由简繁体中文和比如英文版序等多种序言构成，通过实践社会科学的视角对中华帝国晚期的性、法律与社会进行了详尽的探讨。书籍分为多个章节，从不同的角度解读中华帝国晚期的性别秩序及法律演变。其内容立足于对性别秩序的愿景、强奸罪及鸡奸罪的法律变迁、清代贞节崇拜对女性的约束、以及雍正朝之前与之后卖娼的法律规制等多个社会法治演变过程进行了深入分析。\n\n例如，书中在分析强奸罪相关的法律演变时，探讨了女性贞节与外来男子的威胁。这一主题不仅涉及法律条文的变迁，还涵盖官员实际执行过程中面临的社会刻板印象。对“奸”的概念界定及其在社会中涵盖的范围进行详细的探讨，显示出父权社会中独特的性别特权现象。同时书中也介绍了清代对鸡奸的立法，如何维持男性性别角色，并揭示不同社会阶层中性行为的复杂性。关于卖娼入法的演变则显示了雍正朝的法律改革策略，书中对法治与社会之间的互动进行了实证性分析。\n\n书籍还附有多个与清代法律有关的文献附录和历史资料，如关于性侵犯、鸡奸等罪行的立法详细解释，以及尼坤的‘禁谕乐户’措施等。书后附录的参考文献对于研究者来说是非常有价值的资源。通过这些明清法律条文的实际应用及其背后理论支持的研究细节，读者能更深刻地理解性别和法律之间在历史及社会变迁中的紧密联系。",
      "tags": [
        "性别研究",
        "历史法律",
        "清代社会",
        "性别政策",
        "社会学"
      ],
      "type": "document",
      "author": "苏成捷",
      "date": "2023-05-18",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 11971477,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/萨克森女性主义论坛_多元交叉视角_2023年9月.pdf_page",
      "description": "这份文件记录了2023年9月中旬在德国莱比锡举办的萨克森女性主义论坛的详细信息。此论坛致力于通过多元交叉的视角来探讨如何在政治、行政管理和社会架构中获得更为多样化的观点，旨在赋能并分享权力的意义。文件详细描述了论坛举办的具体日期地点，以及由哪些组织主办和合作，参与者的多样背景，包括性别*、跨性别*、双性别*和非二元性别人群等。文件强调了活动的无障碍设计和多语言服务，显示出对多样性和包容性的高度重视。\n\n论坛由多个组织合作举办，内容包括多种形式的活动，如叙述沙龙、专题座谈、工作坊、音乐、舞蹈等。在这些活动中，参与者可以分享经验、知识，并通过互动促进相互连接与理解。文件中提到的重要活动包括主题演讲、嘉宾座谈会和工作坊，每一项活动均围绕赋能、社会参与以及应对种族歧视等议题展开。\n\n工作坊的内容关注如应对日常种族歧视的方法策略、移民背景女性的社会参与可能性、护理工作与女权主义视角等重要议题。具体而言，一个舞动与戏剧表演的工作坊旨在通过身体活动提高参与者的自信与复原力；另一工作坊探讨了性别平等写法中的酷儿实践。这些活动展示了不同背景和性取向的参与者如何在一个多元交互的环境中分享和提升自我，努力促进更广泛的社会理解与支持。\n\n萨克森女性主义论坛不只是一个学术交流的场合，更是社群动员的契机。论坛的理念在于通过赋权和交叉视角的应用，来提高弱势群体的可见性，并倡导社会正义。文件中提到的座谈嘉宾和论坛参与者都是积极从事社会变革的代表，通过实际活动和理论探索激励更多人参与这种正向的社会和文化变革。",
      "tags": [
        "女性主义",
        "性别多样性",
        "多元交叉",
        "社会正义",
        "赋能"
      ],
      "type": "document",
      "author": "Genderkompetenzzentrum Sachsen",
      "date": "2023-09-15",
      "region": "德国",
      "format": "PDF Document",
      "size": 811333,
      "link": "https://www.genderkompetenz-sachsen.de/wp-content/uploads/2023/08/PDF_Flyer_Frauen-Dialog_2023-Chinesisch-final.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性別運動員參與運動競賽之政策探討_page",
      "description": "这份文档是一篇关于跨性别运动员参与运动竞赛政策探讨的学术论文，全文以详细论述的形式探讨国际与国内在跨性别运动员参赛资格、医疗条件以及检测标准等方面所制定的各项政策。文章从跨性别这一傘式术语的定义出发，详细说明了跨性别、双性人以及非二元性别在国际运动领域中的相关范畴，指出个体的性别认同与出生时指定性别之间的差异对运动竞赛中制定公正公平标准的重要影响。文中引用了多个国际运动组织的政策，包括国际奥林匹克委员会（IOC）、各国际单项运动总会以及世界反兴奋剂机构（WADA）的相关规定，详尽讨论了跨性别运动员在参赛过程中需要满足的医学指标，如血清睪固酮的具体浓度要求（例如10nmol/L及2.5nmol/L的数值标准）与治疗控制、以及检测方法和监控机制。同时，文章也描述了跨性别运动员参赛资格的申请流程、医疗报告的规范要求以及在未达标情况下对运动员参赛权利的限制。文中对2003年起国际赛事中男性与女性运动员在生理特征上存在明显差异的问题进行了探讨，并结合雅典奥运、2016年之后政策变化的案例，剖析了取消变性手术作为参赛前提条件后，跨性别运动员参与国际竞赛所面临的种种挑战。文章进一步探讨了在国内体育赛事中，尤其是全國大專院校運動會和全國中等學校運動會中如何建立和执行跨性别运动员的参赛资格审查制度，涉及教育部及各参赛单位如何依据国际规范制定适合国情的检测与监管机制。论文中不仅引用了具体数据、案例和国际组织的最新决议（如IOC发布的新版跨性别运动员参赛准则及相关医疗指标），还详细描述了跨性别学生运动员试办计划的实施框架及其监督措施，讨论了如何在保证运动竞赛公平性的同时，尊重个体的性别认同。全文语言严谨，内容涵盖了从生理、医学、法律到政策执行的多维度讨论，提供了丰富的数据支持和实证分析，展示了跨性别运动员在国际体育竞争中的既有机遇也面临的严峻挑战。这篇文章对于理解跨性别运动员参与体育竞赛中的各项制度设计、医疗检测要求以及国际与国内政策的互动机制提供了详尽的论述和深入的案例说明。",
      "tags": [
        "跨性別",
        "運動員",
        "政策探討",
        "國際奧林匹克委員會",
        "性別認同",
        "醫療檢測",
        "體育公平",
        "荷爾蒙治療",
        "運動競賽",
        "學術論文"
      ],
      "type": "document",
      "author": "許美智、林逸茜",
      "date": "2023-01-01",
      "region": "台灣",
      "format": "PDF Document",
      "size": 1098414,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性别者自杀意念的影响因素探析Analysis_of_Influencing_Factors_of_page",
      "description": "这篇论文题为《跨性别者自杀意念的影响因素探析》，由李记勇撰写，发表于 2023 年 1 月的《社会科学前沿》期刊。这篇论文针对跨性别者这一特殊社会群体，探讨其高自杀意念的影响因素。跨性别者因其性别认同或性别表达与生理性别的不一致，常常在社会中处于边缘地位，并承受着巨大的心理压力。论文中提到，跨性别者的自杀意念比普通人群更为普遍，研究显示约 25% 至 76% 的跨性别者曾考虑过或企图自杀。\n\n论文的摘要指出，跨性别者作为社会的边缘群体，其独特的心理问题需要得到重视。通过探讨跨性别者所经历的压力源，本文对其高自杀意念的影响因素进行了梳理，以期为跨性别人群的心理干预提供一定帮助。论文进一步展开讨论了造成跨性别者自杀意念的几个主要因素。其中，少数群体压力理论被引入，强调性少数群体经受独特的压力，如远端压力（如歧视、被排斥的经历）和近端压力（如内在化的变性恐惧、负面期望）。\n\n研究还涉及了个体如何通过应对策略来缓解心理焦虑，包括促进型和回避型策略。家人和社会的接纳度也被视为关键影响因素。特别是在中国，传统观念使得跨性别者甚少能获得家庭的支持，而家庭的支持对减轻个体的心理痛苦和自杀意念具有重要作用。同时，社会接纳度的提高也能够积极影响跨性别者的心理健康，减少抑郁和焦虑的发生。论文引用了近年来针对不同国家和地区跨性别者的多项调查数据，来展现这些因素对跨性别者心理健康影响的普遍性和严重性。",
      "tags": [
        "跨性别者",
        "自杀意念",
        "心理压力",
        "社会歧视",
        "性别身份"
      ],
      "type": "document",
      "author": "李记勇",
      "date": "2023-01-29",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 450280,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2024年医学与哲学_跨性别技术的伦理困境_俞玲玲_page",
      "description": "这篇文章的标题为《跨性别技术的伦理困境》，由俞玲玲撰写，发表于2024年11月的《医学与哲学》期刊。该文探讨了跨性别技术作为一种医学手段在实现跨性别者身心统一过程中所面临的伦理难题。文章首先明确跨性别技术的定义，包括性别确认激素疗法和性别确认手术，并指出随着社会的进步和大众对性别多样性认知的提升，这一医疗技术的合法性逐渐被认可。然而，尽管技术存在合法性，跨性别者在寻求治疗的过程中，依然面临严重的社会歧视和生存困境，这种困境在个体与社会的双重层面上显得尤为突出。\n\n文中摘录了其摘要部分，指出跨性别技术的伦理困境包括存在的合法性、风险性及操作的可获取性与限制性。这意味着跨性别者在寻求医疗资源时，不仅要应对技术本身带来的风险与伦理问题，还要面对广泛存在的社会偏见及医疗资源的匮乏。文章强调，伦理与科技的分歧使得社会需在个人心理建设、公共知识普及和制度规范三方面共同努力，以帮助跨性别群体更好地融入社会，实现伦理意义上的“在一起”。\n\n该文还讨论了技术实施的具体问题，如大多数跨性别者在满足手术条件方面存在困难，行业规范的缺乏导致乱象丛生，进一步加剧了跨性别者的生存挑战。作者在文中强调，基于跨性别者的性别身份与生理性别的不一致，面对现代社会对性别认同的重新审视，如何实现技术的平等使用及其可获得性，将是跨性别者一项重要的权益诉求。因此，跨性别技术的伦理困境不仅是一个医学问题，更是涉及社会、政治与法律的复杂话题。",
      "tags": [
        "跨性别技术",
        "伦理困境",
        "医疗资源",
        "性别认同",
        "社会公平",
        "心理健康"
      ],
      "type": "document",
      "author": "俞玲玲",
      "date": "2024-11-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1007619,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/16-5-yulingling.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/The_Protection_of_Transgender_Workers_in_China_page",
      "description": "本文件为Valeria Fappani撰写的《保护跨性别工人在中国：法律与社会之间》的学术论文，发表于2024年12月。文章从法律和社会的角度探讨了中国跨性别工作者面临的保护问题，特别是在法律承认与社会认知方面的挑战。根据论文摘要，中国的跨性别群体因为超越传统的性别二元划分而遭受边缘化。虽然压制现象有所减轻，但依然面临诸多挑战，特别是在法律承认方面，如强制性别确认手术的要求。尽管缺乏针对性别少数群体的专门法律保护，一些标志性案例如“C先生案”和“高某诉当当案”为跨性别工作者提供了一定程度的保护。文章采用酷儿法律理论，对中国跨性别工作者所面临的法律挑战进行了分析，重点研究了立法进展和社会认知如何塑造他们的经历。作者指出，中国在性别平等方面存在显著矛盾：一方面，该国在女性生育和离婚权方面的权利较为先进，另一方面在其他方面仍然非常传统，性别平等的执行依然依赖于一种二元的性别理解，即性别与生理性别是一致的。特别是在《中华人民共和国宪法》中，性别平等仅在男女之间得到规定，而对性别认同或性取向的歧视并没有法律保护。当前，跨性别者的保护依赖于一些基于性别的反歧视条款，但这些条款往往过于普遍或是建立在性别二元的框架之内。为了推动这一框架的改善，文章提议通过“酷儿解读”来扩展性别反歧视条款，以涵盖更广泛的性别身份。作者运用朱迪斯·巴特勒的表演性别观，强调性别不仅是生理性别的简单表现，而是一系列在高度刚性的监管框架内重复的行为。论文深入剖析了中国当前的法律环境，并对未来的法律改进提出了希望与建议。",
      "tags": [
        "跨性别",
        "劳动法",
        "性别平等",
        "法律保护",
        "酷儿理论",
        "社会认知",
        "反歧视",
        "性别身份"
      ],
      "type": "document",
      "author": "Valeria Fappani",
      "date": "2024-12-18",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 596532,
      "link": "https://edizionicafoscari.unive.it/media/pdf/article/rivista-di-diritto-dellasia-orientale/2024/1/art-10.30687-RIDAO-4713-223X-2024-01-003.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/经济与法律学院_page",
      "description": "这份文件来自经济与法律学院，题为《研律创新与法同行》的学术报告会，记录了在2024年10月29日于辽宁科技大学举办的多场演讲和研究报告。这种活动不仅丰富了学术交流，也为与会者提供了一个了解当前法律研究动态的良好平台。报告涵盖了多个法律领域，从知识产权到环境保护法，分析了当今社会法律实践中的重要问题。 \n\n文件中提到，主讲人丛巧玉进行了关于知识产权惩罚性赔偿的司法适用研究，其报告旨在探讨如何通过司法手段有效保护知识产权，促进创新及产业发展。与此相关的，胡伊莹的演讲聚焦环境保护法的按日计罚制度，借助具体案例分析了该制度在保护生态环境中的实际应用与挑战。 \n\n其他报告则扩展到了刑法领域，孟依探讨了轻罪治理背景下程序出罪机制的研究，显示出对轻罪案件的法律程序及其灵活应对的关注。同时，魏佳美的报告聚焦网络赌博中的非法行为定性，反映出新兴网络犯罪现象对法律适用的迫切挑战。法治的深化与完善，尤其在生态环境侵权方面，涉及到黄诗雨进行的赔偿认定标准类案分析。 \n\n值得一提的是，赫宇彤的发言则特别关注跨性别劳动者的平等就业权，探讨了在当前社会与法律背景下，跨性别人士在就业中面临的权利保障问题，为相关法律政策的研究提供了重要的视角。此研究有助于引发更多人对跨性别权利保护的关注，推动相关法律的进一步完善和实施。报告还包括其他多位学者如冯家诚探讨的对帮罪的主观认知程度进行论证，以及王永峰关于农村集体经济组织法促进乡村振兴的意义的研究，展现了法律研究与社会发展的紧密结合。 \n\n整体而言，该文件不仅汇集了多位学者的研究成果，为法律专业的学习与研究提供了实际的案例与分析，同时也展示了学术界对社会热点话题的敏感性与深刻洞察，尤其是跨性别及多元性别群体的法律权益，具有重要的参考价值和现实意义。",
      "tags": [
        "法律",
        "跨性别权益",
        "环境保护法",
        "知识产权",
        "研究报告",
        "社会议题",
        "高校学术交流",
        "辽宁科技大学"
      ],
      "type": "document",
      "author": "未知",
      "date": "2024-10-29",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 8839718,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Chinese_Transgender_Students_and_Teacher_Allies_page",
      "description": "这篇论文探讨了香港教育环境中跨性别学生及其教师盟友的现状和挑战。论文由 Diana K. Kwok 撰写，发表在 The Education University of Hong Kong 的特辑中，旨在呼吁教育者成为跨性别学生的盟友，以推动教育公平。国际研究表明，教育环境中的性别偏见和歧视可能影响跨性别学生的福祉和学习成果，而一个安全的校园环境及教师作为盟友的支持能够促进他们的正面学业经验和心理健康。在香港，这种支持尤为重要，因为跨性别学生普遍未能享有平等的学习环境和法律保护。在这篇文章中，Kwok 提到了“性别偏见”对跨性别学生的负面影响，并强调了教师教育的重要性，特别是如何成为跨性别学生的支持者和倡导者。在东亚城市如香港，由于缺乏包容性学习环境和法律保护，跨性别社群常常面临偏见与歧视。这种歧视不仅影响了他们的日常生活，也影响了他们在教育上的成就。论文还提到了一些关键概念，如“跨性别”是一个包含广泛性别认同概念的术语，在香港语境中，诸如“跨仔”、“跨女”等用语也逐渐被大众熟知。跨性别学生的困境，包括精神健康问题，如焦虑和抑郁等，常常与社会的污名化和受拒有关，因此，教师的支持对于创建一个安全的校园环境至关重要。总之，这篇论文强调了教育工作者在减少性别偏见与歧视中的关键角色，鼓励他们通过自身的地位和特权为跨性别学生发声，创造一个包容的学习环境，以满足这些学生的身份认同和发展需求。",
      "tags": [
        "跨性别",
        "教育",
        "香港",
        "性别偏见",
        "教学支持"
      ],
      "type": "document",
      "author": "Diana K. Kwok",
      "date": "2024-01-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 208311,
      "link": "https://link.springer.com/content/pdf/10.1007/978-3-030-95352-2_125-1"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/【书评】《谁在害怕性别？》当性别成为制造恐慌的鬼魂，巴特勒如何拆解_page",
      "description": "这份文件是对朱迪斯·巴特勒（Judith Butler）新书《谁在害怕性别？》的书评。书中，巴特勒讨论了性别如何成为一种制造恐慌的工具，尤其是反性别运动中的极端表现。这种恐慌不仅存在于西方国家，也在全球范围内传播。在书中，巴特勒以独特的视角和深刻的理论背景，分析了性别、性别认同，以及这些概念在社会和文化中的建构。\n\n书评中指出，巴特勒的作品强调性别的流动性与开放性，批判了传统性别二元对个人自由的限制。她认为，性别不仅是生理差异，更是一种文化实践，是权力与欲望交错的产物。评论提到，反性别运动常常利用恐慌来维系主流文化和权力结构，抵制性别多样性和性别研究，这与巴特勒的立场形成鲜明对比。\n\n在书中，巴特勒讨论了多个与性别相关的重大议题。她讨论了全球反性别运动，特别提到在俄罗斯和梵蒂冈的政策变化、美国保守势力的反性别主张，以及在东亚地区的宗教影响。她指出，这些运动的推动力往往是对权力失控的恐惧，而性别研究正是挑战这些权力结构的一种形式。\n\n书评中也涉及巴特勒对排跨女权（TERF）和酷儿女权的分析。巴特勒批评了排跨女权主义对于跨性别群体的排斥，认为其本质主义的观点与保守派无异。书评进一步讨论了体育竞技中的跨性别参与问题，探讨了如何在公平和包容之间找到平衡。\n\n巴特勒的书不仅限于批判西方社会，她也深入探讨了殖民历史对全球性别观念的影响。她分析了殖民遗留下来的性别二元论在各地如何被扭曲为传统，而性别的多样性曾经是许多文化的正常实践。",
      "tags": [
        "性别研究",
        "反性别运动",
        "酷儿理论",
        "人文学科",
        "社会文化",
        "跨性别"
      ],
      "type": "document",
      "author": "Judith Butler",
      "date": "2024-03-01",
      "region": "未知",
      "format": "PDF Document",
      "size": 712793,
      "link": "https://thup.work/miniup/upload.php/18156/174d8164acb7e4d82c60375498160eea.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿代词使用偏见研究_黄天毅_索马杉达_2024_page",
      "description": "本文件为一篇关于大型语言模型（LLM）中酷儿代词使用偏见的研究论文，作者为黄天毅和索马杉达，发表于2024年。文件的开头部分提供了一个摘要，重点指出在大规模语言模型中，传统的性别代词（如“he”，“she”）在代词使用中的不恰当性，以及对酷儿个体的表现所产生的负面影响。研究表明，现有的偏差缓解技术主要关注二元性别和种族等更为普遍的人口统计特征，而往往忽略了酷儿身份的多样性和复杂性，因此对酷儿群体在人工智能表现中的独特挑战进行了深入探讨。研究揭示，在代词使用和性别认同方面，酷儿群体在人工智能的表示中面临了特别的困难，尤其是那些非二元性别和跨性别个人所使用的代词通常在生活中得不到充分的代表性或不被理解。这种性别歧视与排斥性语言的广泛使用，导致了对酷儿个体的持续偏见和歧视。 \n\n本研究提出了一种协作代理管道，通过分析和优化代词使用，以促进包容性，来减轻这些偏见。研究的多代理框架包含了专门用于偏见检测和优化的代理，显著改善了包容性代词分类。使用Tango数据集进行的实验评估表明，与基础模型GPT-4o相比，所提方法在有效纠正常规性别代词的不恰当使用上提高了32.6个百分点，这表明该方法在增加AI生成内容的公平性和包容性方面具有巨大的潜力。 \n\n在方法方面，文件详细说明了三个主要代理如何参与到整个流程中，首先由助理代理分析用户的查询语句，接着由语言分析代理对此进行反思和修改，最后由优化代理做出最终决定。此过程中的每一个步骤都有相应的推理提供，以确保透明性和可靠性。评估结果中，完整代理工作流程在Tango数据集的表现得到了显著认可，尤其在使用非二元代词时，模型的正确响应率达到了非常高的水平，显示出该多代理系统在通过包容性语言来促进性别中立性的重要性。通过这种方法，研究指向了对于未来AI系统开发的可能性，倡导在设计中确立更多的包容性，从而更好地代表边缘群体，尤其是那些在性别表达上具有流动性和多样性的个体。 \n\n综上所述，该研究不仅提供了对当前AI表现偏见的深入分析，也为解决AI中的性别代词使用问题提出了切实可行的框架，这对确保语言模型在自动生成内容时的包容性和公平性具有重要的理论和实践意义。",
      "tags": [
        "语言模型",
        "酷儿代词",
        "性别偏见",
        "包容性语言",
        "多代理系统",
        "人工智能公平性"
      ],
      "type": "document",
      "author": "黄天毅, 索马杉达",
      "date": "2024-01-01",
      "region": "未知",
      "format": "PDF Document",
      "size": 1028038,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿未来与时间观的探讨_海德薇格_2024_page",
      "description": "这篇文章探讨了酷儿未来的可能性与时间观念，并对“幸福”的构建和理解提出了深刻的反思。文章引用了2018年诺贝尔文学奖得主奥尔加·托卡尔丘克的看法，指出当今社会的暴力、愚蠢和仇恨在好消息中被中和，但依然掩盖不了普遍的焦虑和不确定感。作者海德薇格提出，我们如何想像希望，就将在何种程度上获得希望，而这个过程与对未来的感知紧密相连。\n\n文中强调幸福科学的观点，即幸福是可以存在、测量的状态，是社会预设好的，常常与传统的异性恋规范紧密相连。Sara Ahmed在《情感的文化政治》一书中批判了这种幸福的概念，指出现代社会鼓励人们追求幸福的过程中，不断地强化了异性恋作为唯一“正常”的生活方式，从而压制了其他生活形式的可见性与合法性。在这样的框架下，社会以“婚姻”、“事业成功”等指标来衡量个人的幸福，而这些标准又在不断地被再生产和传播。\n\n文章还讨论了“残酷乐观主义”的概念，强调了当人们持续地相信一种生活模式的承诺时，即使这种承诺已经开始失效，仍然会导致一种焦虑和痛苦。现代社会对于幸福生活的期望构建了一种理想的脚本，但随着社会情况的变化，人们越来越感到这种脚本的破碎。在不同历史节点中，诸如政治动荡、经济危机和社会变革等，均对这种理想生活的实现造成了严峻的挑战。",
      "tags": [
        "酷儿",
        "未来",
        "幸福",
        "时间观",
        "社会规范",
        "理论批判",
        "幸福科学",
        "残酷乐观主义",
        "社会变革",
        "文化政治"
      ],
      "type": "document",
      "author": "海德薇格",
      "date": "2024-02-12",
      "region": "美国加州",
      "format": "PDF Document",
      "size": 849251,
      "link": "https://thup.work/miniup/upload.php/17447/32024a0936c47583a0a30cf91a4dee92.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/重構跨性別者就業服務—從創傷視角分析社工介入及政策展望_page",
      "description": "该文档题为《重構跨性別者就業服務—從創傷視角分析社工介入及政策展望》，是一篇深入探讨跨性别者在就业服务中的困境与对策的学术论文，主要围绕跨性别群体面临的社会歧视、创伤经历与政策支持展开讨论。全文由陳語萱与劉育欣撰写，文中详细剖析了跨性别者在职场中所遇到的各类问题，包括由性别不安、社会焦虑与创伤后压力症候群（PTSD）引发的一系列挑战。文章从跨性别者因受到来自家庭、职场及社会的多方面歧视而导致身心创伤的现状入手，结合最新的理论依据与实证研究，探讨了如何通过社工介入与多元支持策略，帮助跨性别群体走出困境并顺利融入职场。论文中指出，“跨性別者即使有工作能力，也可能因為創傷經驗或認同衝突而有就業困難”，这一观点贯穿全文，进而讨论了如何利用心理諮商、賀爾蒙治療、家庭支持、以及政策补助等方式，推动跨性别者的事业复原与社会融合。通过大量引用国际前沿研究以及台灣本地的法律法规文本，本文不仅探讨了《就業服務法》和《性別工作平等法》对就业公平性的规定，还讨论了由于缺乏针对跨性別者的具体就业支持措施而造成的实际困境。文章详细论述了跨性别创伤历程，包括因霸凌、歧視及暴力遭遇所引发的PTSD现象，描述了案例中跨性別者在面对工作、家庭及社会互动时的焦虑与困惑。文中以部分实际案例为基础，用“性別不安又稱為性別焦慮，意指跨性別者本身生理與心理性別不一致所引發焦慮感”的语句，清晰传达了跨性别者内心遭遇的多重困境及其背后的社会原因。此外，论文还深入探讨了社工性別敏感度的重要性，强调提升跨性別個案與家庭间有效溝通的重要性，并指出跨性別者在面对职场招聘、升迁机会和社会支持不足时所遇到的重重障碍。文章在阐释中不忘强调政策制定者及社会工作者需要建立全人和个案管理模式，通过长期追踪与支持机制，解决跨性別在職場上的不利局面。该文献为研究跨性別者就业困境提供了理论与实践指导，提出了以资源连结、家庭治疗及危机干预等为主要策略的具体措施，其内容细腻而丰富，既有对跨性別群体现实问题的现状调查，也有对相应政策与社工介入方式的探讨，充分展现了当下社会对多元性别议题的重视和反思。文章中引用了多个权威资料及研究数据，例如引用了Leppel (2021)、Mezzalira et al. (2022)、Ciprikis et al. (2020)等文献，进一步强化了论文论述的科学性和严谨性，是跨性別就业服务领域值得参考的重要研究成果。",
      "tags": [
        "跨性別",
        "多元性別",
        "就業服務",
        "社工介入",
        "創傷",
        "政策展望",
        "心理健康",
        "性別敏感度",
        "家庭支持"
      ],
      "type": "document",
      "author": "陳語萱、劉育欣",
      "date": "2024-09-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 3429554,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/不同立場定位之跨性別女性語言風格_言談及聲調分析_page",
      "description": "本論文《不同立場定位之跨性別女性語言風格：言談及聲調分析》由國立臺灣師範大學英語學系碩士生徐愷晟於中華民國114年1月完成，指導教授為蘇席瑤博士。研究旨在透過社會語言學與聲學分析的方法，探討跨性別女性在網路社群中所使用的共同話題與言語風格，並將受試者的自我定位與音調範圍及平均音調進行關聯研究。研究對象為透過Dcard跨性別版和Discord臺灣跨性別交流區招募之18名跨性別女性，年齡介於21至40歲，收集其點餐社交實驗中的聲學數據與一對一面談中各類主題之談話資料。聲學分析側重於參與者的音調變化，量化其音調範圍與平均值，並將受試者分為高（H）與低（L）音調組，發現跨性別族群在159Hz至172Hz之間呈現明顯的音調落差；言談分析深入探究跨性別者在討論跨性別議題時的表達策略，如使用規避詞與謹慎語氣。研究結果揭示跨性別女性獨特的聲調特徵與話語習慣，並在「誰能夠算是跨性別？」的議題上呈現不同定義與嚴格程度的差異，為臨床實務提供跨性別聲音訓練與溝通策略之參考，亦對社會語言學研究具有深遠影響。本論文摘要指出，此研究在社會互動實驗與訪談資料的支持下，對跨性別女性的語言風格及其自我立場進行了系統性分析，並提出了有關跨性別身分認同與語言表現之重要見解。",
      "tags": [
        "社會語言學",
        "跨性別女性",
        "言談分析",
        "聲調分析",
        "話語研究",
        "音調變化",
        "立場定位",
        "Dcard",
        "Discord",
        "臺灣師範大學"
      ],
      "type": "document",
      "author": "徐愷晟",
      "date": "2025-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 581138,
      "link": "unknown"
    }
  ]
}