{
  "metadata": [
    {
      "query_term": "学术文献",
      "years": [
        "1990",
        "1991",
        "1992",
        "1993",
        "1994",
        "1995",
        "1996",
        "1997",
        "1998",
        "1999",
        "2000",
        "2001",
        "2002",
        "2003",
        "2004",
        "2005",
        "2006",
        "2007",
        "2008",
        "2009",
        "2010"
      ],
      "domains": [
        "digital.transchinese.org"
      ],
      "fetch_time": "2025-10-20T12:35:58.441137",
      "description": "Historical magazine articles from digital.transchinese.org",
      "exclude_url_reg": null
    },
    {
      "query_term": "社群及NGO文件/统计报告",
      "years": [
        "1990",
        "1991",
        "1992",
        "1993",
        "1994",
        "1995",
        "1996",
        "1997",
        "1998",
        "1999",
        "2000",
        "2001",
        "2002",
        "2003",
        "2004",
        "2005",
        "2006",
        "2007",
        "2008",
        "2009",
        "2010"
      ],
      "domains": [
        "digital.transchinese.org"
      ],
      "fetch_time": "2025-10-20T12:36:00.412960",
      "description": "2011-2025 digital from digital.transchinese.org",
      "exclude_url_reg": null
    }
  ],
  "items": [
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/1993年_李菀瑄_霸王别姬与酷儿身份分析_page",
      "description": "本文档为李菀瑄（LI Yuxuan）撰写的论文，题为《霸王别姬与酷儿身份分析》，详细分析了1993年由陈凯歌执导的电影《霸王别姬》的创作意图和在内地观众中受欢迎的原因。电影《霸王别姬》被称为中国大陆首部获得戛纳电影节金棕榈奖的影片，以京剧花旦程蝶衣的命运为线索，呈现出20世纪中期中国历史的波澜壮阔。\n\n论文从政治创伤隐喻与酷儿身份挪用的角度出发，探讨陈凯歌在电影创作中的真实意图，以及内地观众在接受影片时产生的误读现象。论文认为，影片中的酷儿元素虽然在创作者的意图中作为特殊的隐喻存在，但在观众中却引发了强烈的共鸣和解读偏差，这不仅因为社会环境的变迁，也由于观众对历史政治反思的敏感性增加。\n\n李菀瑄在论文中指出，《霸王别姬》自1993年以来一直陪伴着中国观众的文化记忆，其中展示的同性情感在当前社会语境中愈加被强调，而这反而模糊了电影中所蕴含的深刻政治批评意义。本文尝试梳理电影的接受与解读历程，分析其中的影响因素，并探究陈凯歌表达和观众理解之间的错位。",
      "tags": [
        "霸王别姬",
        "酷儿身份",
        "电影分析",
        "陈凯歌",
        "政治隐喻"
      ],
      "type": "document",
      "author": "李菀瑄",
      "date": "1993-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 473790,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/安吉拉·卡特_作品分析_女性与性别视角_page",
      "description": "这篇PDF学术文献由刘凯芳撰写，讨论了英国当代女作家安吉拉·卡特的作品，从女性与性别视角进行分析。安吉拉·卡特被认为是后现代主义的顶尖人物，她的作品展现了强烈的现代气息，深入探讨了两性关系及其社会根源。文章提到卡特积极参与妇女解放运动，用她特有的写作风格对西方文化中的大男子主义进行了无情的批判。她的作品题材怪诞神奇，富有哥特式风格，同时也寓意深刻。在文章中，刘凯芳引用卡特的话：“女人并非天生就是女人，而是逐渐才变成女人的”，这反映了卡特对社会文化中性别角色的质疑。卡特的很多作品通过改写传统的童话故事挑战了以男性为中心的叙事结构，赋予女性角色以新的意义，例如《血室》与《老虎的新娘》中的女性角色不再是受害者，而是主动者。文章还分析了卡特对婚姻、宗教以及色情文化的批判，她认为这些体制强化了对女性的压迫和经济依附。卡特通过文学鼓励女性反思并从这种社会角色束缚中解放出来。她的作品不仅丰富了文学形式，而且对性别平等的讨论具有重要的启示意义。总体而言，本文对卡特作品在性别叙事方面的创新及社会批判提供了深入分析，展现了卡特在文学艺术中引领潮流的贡献。",
      "tags": [
        "文学分析",
        "性别研究",
        "后现代主义",
        "女性主义",
        "安吉拉·卡特"
      ],
      "type": "document",
      "author": "刘凯芳",
      "date": "1997-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 181542,
      "link": "https://core.ac.uk/download/41456896.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿理论与政治概论_卡维波_1997_page",
      "description": "该文件名为《酷儿理论与政治概论》，由卡维波撰写，首次发表于1997年6月，本文的目的是为帮助一般读者更好地了解酷儿的概念和相关政治。文件的内容围绕酷儿理论展开，特别关注其与台湾性别解放运动的关系。文件开头简要回顾了酷儿的起源和发展，指出酷儿不仅仅是对同性恋的一个附属概念，而是试图挑战固定的性别角色和性道德标准。\n\n卡维波在文中首先定义了“什么是酷儿”，通过介绍酷儿包含的广泛性别身份例如变性者（transsexual）、反串者（transvestite）、反串秀者（drag）等，点出这些术语是对固定性别标准的反叛。不同于1970年代的同性恋解放运动，酷儿理论是在1990年代崛起的一种更为全面的运动，意在超越传统的性别定义和同性恋的固定身份，寻求更为流动和多样的性别表达。文中提到酷儿的主体与言说权力的展开，强调酷儿的抗争是一个多维的过程，涉及到不同的社会阶层、文化、地域等多种因素。\n\n在探讨台湾的酷儿运动时，作者提出“台湾没有Queer”的命题，强调由于台湾同性恋运动的历史和文化背景与西方入境的差别，导致酷儿在台湾的接受度和诠释有所不同。卡维波反思了“酷儿”在台湾的翻译和使用问题，提出“翻译是否适切必须看翻译的目的而定”，不同目的会产生不同的翻译方式。\n\n文本中提到，酷儿意在以一种挑战和挑衅的力量存在，而这种挑衅性的存在形式在台湾社会中仍面临困境。卡维波指出，酷儿的思维深受各种后现代和后结构主义思潮影响，并指出在台湾的文化环境下，如何将西方的酷儿理论和台灣传统文化相结合，形成自己的酷儿运动，将是一个值得探讨的课题。文中也提到，对抗异性恋体制和文化霸权是酷儿运动的根本目标，必须建立一种抵抗并且敢于展示身体与欲望的文化，以挑战主流的性道德和性压迫。\n\n总的来说，该文件深入探讨了酷儿理论的定义及其在台湾的背景，同时挑战了传统的性别规范，让读者更深入地理解酷儿在性别研究和社会变革中的重要性。",
      "tags": [
        "酷儿理论",
        "性别研究",
        "跨性别",
        "性别解放运动",
        "台湾酷儿运动",
        "性压迫"
      ],
      "type": "document",
      "author": "卡维波",
      "date": "1997-06-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 840737,
      "link": "https://sex.ncu.edu.tw/members/Ning/publication/academic/papers/what-is-queer(GB"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_解讀台灣綜藝節目反串模仿秀_的性別文化_-_中央大學性別研究室_page",
      "description": "这篇论文《解读台湾综艺节目“反串模仿秀”的性别文化》由林宇玲编写，主要分析了台湾综艺节目中的“反串模仿秀”这一表演形式所反映的性别文化现象。文章通过对台视《台湾红不让》节目中的“变男变女变变变”单元的研究，探讨了在台湾社会背景下，相关节目受到了怎样的文化和法律的评判。这一节目的播出曾经被新闻局罚款，因为认为其对儿童心理及人格发展有不良影响。论文通过符号学分析，深刻剖析这一节目如何展现性别意识，以及何以被视为反常。\n\n研究者引用了巴特勒的“性别扮演”理论，指出性别是通过特定社会权力环境下反复表达和演绎出来的行为。反串表演挑战了传统意义上的性别界限，通过分析节目表演者转换性别的过程，作者探讨了这一过程是否解构了性别本质，或是反而加强了性别刻板印象。作者深入剖析报名参加这种反串节目的人群，以及他们身上展现的性别文化寓意。\n\n论文还回顾了反串这一表演形式在历史、文化和社会学中的发端和演变。在她的研究中，她分析了反串模仿秀在不同文化背景下的接受度与争议。作者借用精神分析学、人类学以及性别研究等多个学科的视角来探讨反串文化，并指出其不仅仅是心理层次的问题，而是与特定的社会文化脉络紧密相联。通过比较不同文化对反串的态度，文章揭示了当代台湾文化中这种表现形式的性别政治意义。\n\n作者还提到，虽然“反串模仿秀”作为一种娱乐形式广受欢迎，但对其对儿童及大众心理影响的担忧从未消退。文化研究者逐渐关注到这种节目形式可能带来的性别歧视、性别刻板印象深化等潜在问题，尤其是当节目中反串者隐去了他们的真实性别特征时，这更是对社会性别分类的一种挑战。这篇研究呼吁人们重新审视性别文化的流动性与多样性。",
      "tags": [
        "性别文化",
        "跨性别",
        "反串模仿",
        "台湾综艺节目",
        "性别研究"
      ],
      "type": "document",
      "author": "林宇玲",
      "date": "1998-10-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 2850525,
      "link": "https://sex.ncu.edu.tw/publication/2003/transgender/pdf/07.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/第五章_扮装的性别与文化意义_明末清初_讨论_page",
      "description": "这份PDF文件讨论了在明末清初时期，扮装行为在性别与文化层面上的意义。论文探讨了通过服装、扮装以及扮演异性来表现和挑战传统性别角色的历史背景。作者首先引入了扮装在当时社会中的具体表现形式及其文化背景，引出这些行为如何挑战传统性别观念。随着明末清初社会变化，传统的性别角色开始被重新审视，尤其是在戏剧和文学中的表现更为显著。在这段特殊的历史时期，男扮女装或女扮男装不仅是一种戏剧表演形式，更是一种文化现象，反映出当时社会对性别和身份的多元理解与包容。作者分析了大量明末清初的文学作品和戏剧文本，以展现这些作品如何通过人物角色的性别转换来传达多重意义。论文还深入探讨了这类文本中出现的性别流动的震撼力量以及对于当时社会传统观念的潜在冲击。通过分析这些文本的内容，作者试图揭示这一时期的社会对于性别角色、身份认同的复杂态度，并探讨这些态度对当代性别研究的启示。论文的各个章节中提到了具体的戏剧表现和文本分析，形成了对这一现象多角度的文化解读。",
      "tags": [
        "明末清初",
        "扮装",
        "性别研究",
        "文化意义",
        "戏剧表现"
      ],
      "type": "document",
      "author": "未知",
      "date": "1999-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 340271,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/基督徒医学联谊会_性别意识障碍_page",
      "description": "这份文件是由基督徒医学联谊会于1999年发布的期刊文章，题目为《性别意识障碍》，作者为安德烈·西姆斯（Andrew Sims）。文中探讨了性别意识障碍（GID）这一概念，及其在后现代社会中的体现与法律上的影响。西姆斯在文章中指出，后现代的世界观使得每个人都有可能成为任何他们想成为的人，但这种认知也引发了一系列复杂的法律与伦理议题。在某些欧洲国家，法律允许人们在出生证上更改性别，这使得性别意识障碍者的生活发生了前所未有的变革，但这也提出了更深层次的问题：调整身体和法律身份是否真的可以解决内心的困扰？\n\n文章详细述及了1998年英国法院的一项裁决，该裁决指出，政府应允许变性人根据个人的自我认同来更改出生证上的性别。西姆斯引述了对于性别障碍患者背景的不同观点，讨论了他们可能患有精神病的担忧，比如“估值过高的想法”，并质疑变性是否只是一种心理信念或有深层次的生物学根基。比如，文中提到，\"易性症患者有‘估值过高的想法’，患者坚信他们属于另一种性别，即使所有物理证据表明他们不是。\" 文章在探讨性别与性别角色的区别时，也提及了生物学的角度，比如染色体、内外生殖器的不同。\n\n文件还提到了雌雄同体的定义及发生概率，从某种程度上反映出社会对于性别的多样理解以及相关医疗资源的不足。西姆斯分析了发育不良、激素失敏症等影响性别认同的问题，并指出了目前对这一领域的科学研究仍然相对有限。文中最后提及了基督教对性的问题，探讨了性别与信仰之间的关系，提出可以通过信仰帮助人们重新理解自我身份的问题。基督教的观点认为，性别的定义仅为男性与女性，这是神的一种创造，而性别意识障碍者的存在则可能被社会的法律和道德观念错位。整体而言，西姆斯在文章中对性别意识障碍的社会现实与科学研究之间的矛盾进行了深入探讨，并总结了在此过程中可能面临的伦理与法律挑战。",
      "tags": [
        "性别意识障碍",
        "跨性别",
        "法律政策",
        "心理健康",
        "基督教",
        "生物学"
      ],
      "type": "document",
      "author": "安德烈·西姆斯（Andrew Sims）",
      "date": "1999-01-01",
      "region": "未知",
      "format": "PDF Document",
      "size": 225958,
      "link": "https://admin.cmf.org.uk/pdf/cmffiles/chinese/cmf_files_25_chinese.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/从酷儿空间到教育空间_page",
      "description": "这篇论文以台湾的性别解放运动和酷儿空间的学术研究为中心，探讨了性与性别在社会中的作用与意义。文章指出，台湾的性/别解放运动自1994年以来取得显著的进展，不仅在社会层面推动了性/别平等，也在学术界引发了重要的反思与研究。本文详细讨论了如何将性/别问题从私人化和道德化的视角中解放出来，作为一种政治、经济、历史、文化问题进行探讨。论文反思了学术界长期存在的性别盲点，批判了缺乏性视野的研究所导致的客观性缺失，提出性不仅是重要的权力关系，也是研究中不可忽视的社会因素。这篇论文来自于1997年在台湾举行的“第二届四性研讨会”，这些论文集合了对酷儿理论、认同政治，及性/别教育的讨论。包括许多宝贵的田野资料，例如从佛洛伊德的个案研究到对台湾同志运动的后殖民思考。作者何春蕤指出，学术界对性的关切需融入每个环节中，包括从方法论到对性的权力关系结构的深度剖析。因此，性/别研究成为交叉学科的研究范畴，向本土文化和历史视野中的性/别研究开拓。这个学术努力上升为学界思考的必要背景，以期在全球化过程中为台湾和其他地区的性/别议题提供新的进路。整部论文集经过多方学者的讨论与思维碰撞，为本土性/别研究打开了更广阔的视野。特别是，在台湾的多元性别与教育改革领域，通过跨学科的方法论提供了新颖的学术观点与实践案例。",
      "tags": [
        "性别研究",
        "酷儿空间",
        "台湾",
        "人文社科",
        "四性研讨会"
      ],
      "type": "document",
      "author": "何春蕤",
      "date": "2000-02-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 3328691,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/中国同性恋走向正常_page",
      "description": "这篇名为《人文社科/中国同性恋走向正常》的文件，深入探讨了中国同性恋话题的标准化及其背后的理论与实践变迁。文件的主要内容涵盖了同性恋在中国医学精神标准中的定位，特别是1996年前后CCMD-3的设立以及相关国际背景下的变化。作者万延海详尽描绘了中华精神科学会制定《中国精神疾病分类与诊断标准》（CCMD-3）的过程。在此过程中，中国的科学家们如何在国际标准与本土国情间寻求切合点，成为文件讨论的核心。\n\n文件详细记载了如何在不同历史阶段，中国的精神医学界对于同性恋的态度发生变化：从CCMD-2时代视同性恋为病态，到CCMD-3时期更倾向于视其为正常现象。文章通过数例电话访谈包括与CCMD-3工作组组长陈彦方教授的交谈，揭示了在国际压力及国内社会伦理冲突下，中国精神病学界对同性恋去病理化的逐步认知转变。\n\n万延海还引入全球背景下的视角，引用了世界卫生组织及美国精神病学会的立场，其中指出“同性恋本身并不意味着判断力、稳定性、可信赖性或一般社会或职业能力的损害”。这表明中国专家的决定参考了国际标准以及1973年美国精神病学会的历史决定。\n\n文件还包括《爱知行动》项目的详细活动记录，展示了民间及学术界如何共同推动中国性别少数群体政策变革。文件特别提及爱知行动通过电话采访CCMD-3工作组成员、组织研讨会、出版简报等多种方式，力争推动同性恋非病理化，并为该群体的正名做出大量努力。\n\n整体上，这个文件不仅是对中国同性恋“去病理化”运动的历史记录，亦是对社会、医学和伦理间复杂互动的一次剖析与呈现。作者在具体阐述政策和医学标准变迁的同时，也在探讨少数人权利及其在不同文化背景下的现实挑战。",
      "tags": [
        "同性恋",
        "精神疾病分类",
        "性别研究",
        "中国医学标准",
        "去病理化"
      ],
      "type": "document",
      "author": "万延海",
      "date": "2001-03-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 681478,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/“灵魂”对“肉体”的背叛——变性人现象综述_祁冬涛_page",
      "description": "该文件为《“灵魂”对“肉体”的背叛——变性人现象综述》，作者祁冬涛，发表于2002年。该论文从社会、历史和心理多个角度讨论变性人的复杂现象。文章指出，变性现象在古代和现代社会中都有广泛存在，并且并不是现代社会的独特产物，而是古已有之。变性人的经历常常充满挑战，他们面对的不仅是生理上的过渡，还有社会的接纳和心理的调适问题。文件详细描述了变性人在术前承受的灵魂与肉体分裂的痛苦，以及术后与社会文化冲突所带来的新的困境。文章引用了不同历史时期的相关记载，例如，明代小说《镜花缘》的虚构情境和清代历史文献中关于变性现象的真实记载，从文学作品到历史事实，表现出变性话题的延续性和普遍性。文章提及了现代医学对变性现象的研究，揭示了一些变性人的脑结构与普通人不同的生物学证据。这项研究突破了传统观念的束缚，为变性现象提供了科学依据。总之，这篇综述文章通过丰富的历史资料和现代科学研究揭示了变性现象的复杂性和多样性，展示了变性人所承受的多重压力及其追求自我认同的坚定决心。",
      "tags": [
        "变性人",
        "跨性别",
        "历史研究",
        "心理学",
        "文化现象"
      ],
      "type": "document",
      "author": "祁冬涛",
      "date": "2002-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 309104,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/「性／別壓迫」：跨性別主體在台灣_page",
      "description": "这份学术文献《「性／別壓迫」：跨性別主體在台灣》由何春蕤撰寫，通過詳盡的敘述描繪了台灣跨性別群體在2002年面臨的巨大壓迫與衝突。文章從一則17歲跨性別青少年葛雯在舊金山灣區遭遇暴力襲擊致命的慘劇談起，詳實記錄了當時跨性別人群在社會中所經歷的暴力、排斥與偏見。文中引用了美國跨性別權益促進聯盟的統計數據，指出2002年對跨性別者而言是極其血腥的一年，並將這一事件與台灣媒體中的耸動報導及政治、法律層面的回應進行了有機聯結。文章中對藝人陳俊生女裝外出遭誤解、歌手秀蘭瑪雅涉及同志疑雲以及台北市民蔡雅婷因女性裝扮辦理身分證被拒的事件進行了深入解析，從而勾勒出一幅跨性別群體在日常生活、公共領域和法律制度中遭遇困境的複雜圖景。\n\n文稿以第一手的訪談資料和嚴謹的學術研究方法，融合了來自TG蝶園及其他跨性別團體的眾多訪談記錄，展示了跨性別者在面對公權力、媒體追蹤以及社會普遍偏見時如何進行身份認同和自我爭取。學者對於性別刻板印象、法律制度和人權保護的討論頗具深度，文章中引用的具體案例和數據，諸如“跨性別的社會存在不再局限於娛樂表演論述或心理醫療論述”，充分表明台灣跨性別群體從邊緣走向被關注的歷程。文中細緻記錄了相關事件的時間脈絡、背景和後續影響，呈現了一幅充滿衝突、勇氣與自我重構的社會寫照。\n\n文章同時反映出跨性別主體如何透過抵抗二元性別制度展示自我，在醫療、法律和文化等多個層面進行了激烈爭論。作者利用豐富的實證資料，將各類報導、法規批判與社會反應串聯起來，記錄了從媒體炒作到政府、警方介入再到群眾討論的整個過程。研究記錄中還詳述了跨性別群體如何在美國與台灣兩個不同背景下形成共鳴，並從文化、政治、藝術乃至日常生活的角度反思性別身份的流動與變遷。文章不僅呈現了跨性別主體受到的多重壓迫，也展現了小眾團體在爭取平等與自我實現上的艱辛歷程與努力，為讀者提供了一個立體、複雜且充滿史料價值的面向。",
      "tags": [
        "跨性別",
        "性別壓迫",
        "台灣",
        "學術文獻",
        "媒體報導",
        "暴力事件",
        "人權",
        "性別研究"
      ],
      "type": "document",
      "author": "何春蕤",
      "date": "2002-10-03",
      "region": "台灣",
      "format": "PDF Document",
      "size": 978603,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/性别形成和差异的社会认知理论述评_page",
      "description": "本文为南京师大学报（社会科学版）于2002年3月发表的文章，题为《性别形成和差异的社会认知理论述评》。作者邢强来自华南师范大学心理学系。文章主要探讨了性别形成的不同理论，集中研究了社会认知理论对性别形成和差异的解释。文章首先回顾了心理分析理论、认知发展理论、性别图式理论等传统性别形成理论，指出这些理论存在的局限性。接下来，本文详细梳理了社会认知理论这一对性别形成和差异的解释具有合理性的新兴理论。社会认知理论强调性别概念和性别角色是通过广泛的社会网络相互作用形成的。文章指出，社会认知理论结合了心理因素和社会文化决定因素，认为人类的进化提供了身体结构和生物潜能，而不是固定模式的性别差异。研究表明，在与同性父母认同过程中，儿童逐渐形成性别定型，这种变化受到认知和环境的双重影响。社会认知理论还认为，性别角色和行为是通过社会结构中的互动模仿以及角色扮演获得的。通过对不同社会结构和环境的分析，该文阐述了性别角色形成的复杂性和多样性，以及不同文化背景对性别概念的影响。",
      "tags": [
        "性别形成",
        "社会认知理论",
        "心理学",
        "性别角色",
        "社会结构"
      ],
      "type": "document",
      "author": "邢强",
      "date": "2002-03-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 308617,
      "link": "http://media.open.com.cn/media_file002/1303/dongshi/rengexlx/tzzy/pdf-wenxian/WXZYPDF/chapter608.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/彭晓辉_性科学概论_高等院校教材_2002_page",
      "description": "本书《性科学概论》由彭晓辉主编，作为21世纪高等院校教材，由科学出版社于2002年出版。该书全面系统地阐述了性科学作为一门多学科交融的理论体系，其内容涵盖性生物学、性医学、性心理学、性伦理学、性美学、性法学、性社会学及性教育学等领域，致力于为教育和科研提供理论支持和实用参考。 \n\n本书分为多个章节，具体内容从性科学的概念和学科体系入手，探讨性科学的发展历史和教育目的，强调了性文化在学校教育中的重要性。现代性科学研究经历了百余年的曲折过程，在我国逐渐发展成为多学科协作的有组织的专业领域。此书中的一些章节详细解析了两性差别、男性和女性生殖器官的结构及功能，提供了丰富的医学知识和心理学观察，旨在帮助读者科学地理解性行为和性健康问题。 \n\n书中提到：“性的自然科学理论体系是性的社会科学和人文科学理论体系的基础，而后两者又是前者的灵魂。”这显示出性科学的复杂性和综合性，其教育目标不仅在于传播知识，还在于提高人们的性意识和文化素养。《性科学概论》还能够作为医务工作者、教师及社会性质咨询者的重要参考书籍，对提升社会对性相关法律政策的认知也具有重要价值。 \n\n在法律和伦理层面，这本书为法务人员和政策制定者提供了必要的指导，确保处理涉性案件时的专业性及敏感性。综合各方学者的研究成果，该书不仅具备学术性，还为广大家长和社会青年提供了易于理解的教育资源，使其能够对性教育有更深刻的认识，树立正确的性价值观和家庭观念。 \n\n《性科学概论》不仅为专业人士提供深入的知识，也是普通读者认识自我与他人，更好地参与社会活动的一本好书。对未能纳入的某些内容，如性功能障碍，书中也做到了告知，这反映了对读者需求的尊重和对信息准确性的追求。总体而言，本书为性科学教育开辟了一条新的道路，致力于推动社会对于性教育的认知与重视。",
      "tags": [
        "性科学",
        "性教育",
        "医学",
        "心理学",
        "生物学",
        "法律政策",
        "社会学"
      ],
      "type": "document",
      "author": "彭晓辉",
      "date": "2002-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1764866,
      "link": "http://www.ecsponline.com/yz/B1A880ED725FA4A468D4004C06C4DD311000.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_跨性別_-_中央大學性別研究室_page",
      "description": "《跨性別》是由中央大學性／別研究室於2003年初版發行的一本重要的跨性別研究文集，由何春蕤教授主編，是【性／別研究】叢書的一部分。這本書收錄了來自不同學術背景和專業的作者，他們在跨性別領域進行的多角度研究和討論，為跨性別主體的學術研究提供了豐富的多樣資料和分析。書中涵蓋的主題廣泛，包括對跨性別主體的認同探討、變性手術後的社會適應、性別壓迫問題、以及跨性別在台灣的不同文化表現。除此之外，書中也引用了國際跨性別重要學者如Judith Halberstam和Leslie Feinberg的研究和觀點，並附有其翻譯文章，彰顯了跨性別研究的國際聯繫。\n\n本書不僅局限於理論探討，還通過實際案例和歷史紀錄對台灣的跨性別社會運動進行了深入分析。它描述了2000年代台灣在同志社群內部對於跨性別演繹的激辯，及跨性別在社會事件中引起的廣泛關注，強調了跨性別與其他性別少數群體協作的重要性。書中的內容豐富且詳盡，幾乎涵蓋了當時涉及跨性別研究的所有重要議題和文化表現。可以說，《跨性別》不僅是一部學術論著，還是台灣社會性／別運動發展的重要見證。\n\n此文集對於進一步推廣跨性別研究的脈絡與意識作出了顯著貢獻。涉及的議題不僅限於學術界的探討，同時也涉及前沿的社會實踐和運動策略，引導讀者深入理解跨性別主體所面臨的社會挑戰及其解放運動的必要性。這種多層次的分析不僅深化了性／別研究在台灣的特定意義和學術地位，也促進了跨文化性／別議題的國際化交流。",
      "tags": [
        "跨性别",
        "性／别研究",
        "台灣",
        "性别认同",
        "社会运动"
      ],
      "type": "document",
      "author": "何春蕤",
      "date": "2003-11-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 12908838,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跨性别_【性／別研究】丛書_page",
      "description": "《跨性别》是由中央大学性／别研究室出版的一本跨性别研究文集，由何春蕤编集。该书是【性／别研究】丛书的一部分，出版于2003年，汇集了跨性别议题在台湾的研究、理论探讨及社会实践。\n\n书中包含多位作者的研究论文。如果我们从书名和概述入手，《跨性别》特别聚焦在跨性别者的主体经验、社会适应，以及各种权力关系下的性别表现。前序提到，在台湾，性／别研究有其独特的语境，不同于经典的性别研究。该领域会同时考虑各种社会差异与权力关系，并对边缘化的社会群体给予特别关注。性／别研究不仅注重性别权力关系，还会反省与主流思维间的压迫性问题。\n\n本书的内容深入探讨了跨性别者在不同社会、文化情境下的身份表现。从跨性别主体如何在性别二元世界中寻找定位开始，继而讨论到跨性别中的文化想象、虚拟扮装及其在大众媒介中的再现。书中也涉及台湾综艺节目中的性别文化现象，及跨性别美学在后现代背景下的变化。作者们呼吁大众关注跨性别者承受的污名和歧视，并号召与其他受压迫群体联合抗争。\n\n在针对跨性别运动的讨论中，书里呈现了如菲雷思等跨性别运动者的见解，强调跨性别主体系与其他受压迫个体结盟的重要性。该书不仅为跨性别研究提供了坚实的理论支撑，也在台湾的性／别解放运动中扮演了重要角色。出版这本书标志着台湾对跨性别议题的探索进入了更为系统和深入的学术阶段。",
      "tags": [
        "跨性别",
        "性别研究",
        "台湾",
        "社会适应",
        "跨性别运动"
      ],
      "type": "document",
      "author": "何春蕤",
      "date": "2003-11-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 12236983,
      "link": "https://sex.ncu.edu.tw/publication_cn/2003/transgender/pdf/%E8%B7%A8%E6%80%A7%E5%88%AB.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/儿童性别恒常性发展_page",
      "description": "本文件是一篇关于儿童性别恒常性发展的学术论文，发表于《心理科学进展》杂志，旨在探讨儿童性别认知发展的关键阶段，即性别恒常性的获得过程以及影响因素。研究总结指出，儿童在6至7岁左右具备完全的性别恒常性，但在此之前，他们的性别认同和性别稳定性已经初步显现。论文引入并回顾了Kohlberg提出的性别恒常性理论，强调儿童性别恒常性是一个渐进的认知发展过程，涉及性别认同、性别稳定性与性别一致性三个阶段。文章还讨论了Piaget的认知发展理论对性别恒常性研究的影响，指出儿童认知能力的发展阶段决定了性别恒常性的获得。\n\n作者通过综合国外研究，探讨了影响儿童性别恒常性发展的多重因素，包括文化背景、社会经济地位、教育环境等。例如，在不同文化背景下，儿童获得性别恒常性的年龄会有所不同。研究还指出社会经济地位可能影响儿童获得性别恒常性的速度。教育对性别恒常性的影响也不可忽视，学校教育的质量和老师的态度似乎在一定程度上影响儿童性别恒常性的形成时间。\n\n论文中还讨论了性别恒常性与性别类型活动之间微妙的关系。研究表明，即使在性别恒常性尚未完全发展的阶段，儿童已经表现出性别特有的偏好，如玩具选择和同行交往偏好。这一点挑战了以往性别恒常性为性别角色表现前提条件的传统理论，表明性别认知与性别相关活动之间的关系更为复杂。作者指出，尽管性别恒常性不是所有性别偏好的必需条件，但两者间确实存在密切的相关性，这可能会影响儿童在性别角色上的表现和行为态度。",
      "tags": [
        "儿童心理学",
        "性别恒常性",
        "性别认知发展",
        "教育影响",
        "文化背景"
      ],
      "type": "document",
      "author": "范珍桃, 方富熹",
      "date": "2004-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 725348,
      "link": "https://journal.psych.ac.cn/xlkxjz/EN/article/downloadArticleFile.do?attachType=PDF&id=460"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/厦门大学论文_西方歌剧中的东方女性形象研究_page",
      "description": "这篇出自《东南大学学报》2004年第6期的文章，作者孙惠柱，分析了西方歌剧中的东方女性形象，集中讨论普契尼的歌剧《蝴蝶夫人》和《图兰朵》。文章引述了爱德华·赛义德在《东方主义》中的观点，谈到西方文学中东方人的再现问题，认为这两个歌剧作品通过西方人的视角创造了缺乏东方人真实参与的东方女性形象。尤其是《蝴蝶夫人》，被认为曲解了东方女性的形象，并在西方左派知识分子中引发了一波批评。这种批评指出该角色构建了一种逆来顺受的亚洲女性模范，因而被认为是一种敌视性的文化“他者化”。\n\n文章深入讨论了普契尼作品的背景和人物刻画，指出虽然两部歌剧都以东方女性为主角，但塑造方式截然不同。《蝴蝶夫人》成为一种被广泛批判的形象，因为其中的日本女子忠诚却悲惨地自杀，定格了一种被动和屈辱的亚洲女性形象。而在《图兰朵》中，中国公主的形象带有杀气腾腾的荒唐感，她誓言要杀光所有求婚者，而这两种形象皆不像真实的东方女性，尽管它们在西方舞台上异常成功。该剧本质上反映了西方艺术家在逐渐接触和了解东方文化后的自我表达，并用这种再现方式强加了文化偏见。\n\n文章还追踪了《蝴蝶夫人》的历史起源，从最初的法文本小说《菊子夫人》到后来美国作家约翰·路德·郎的短篇小说，再到贝拉斯科的话剧改编，这一系列作品的塑造过程揭示了多层次的文化交织和对东方文化的误解与迷恋。作者通过详细分析这些文学和戏剧作品，试图揭示出西方对日本文化具有的深刻误解，及其在商业性和艺术表现中的功利心态。这些东方女性形象的浮现及其戏剧化，除去表面的文化借用，实则反映了内心深处对异域文化的浪漫化和过度简化。最终，文章对西方“日本主义”风潮进行了批判性反思，强调了文化再现的责任和偏见，这也是当代文化研究中重要的课题之一。",
      "tags": [
        "西方歌剧",
        "文化再现",
        "东方女性",
        "蝴蝶夫人",
        "赛义德",
        "东方主义",
        "文化批评"
      ],
      "type": "document",
      "author": "孙惠柱",
      "date": "2004-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 263695,
      "link": "https://core.ac.uk/download/41375550.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/探討台灣兒童與青少年的性別觀念-陳瓊花-2004_page",
      "description": "《从画与话探讨台湾儿童与青少年的性别观念》是陈琼花教授于2004年撰写的一篇学术研究文章，该文章以台湾的儿童和青少年为研究对象，探讨他们如何通过图像与语言来表达对于性别特征与行为的概念。文章指出，受试者在图像表现上，通常通过“衣服”、“发型”、“动作或活动”和“配件”等要素来区分男女。其中，“动作或活动”的区分随着年级的增长而增加，而“女孩穿裙子”的观念在学生中尤为固化。文字描述中，男孩图像获得了更多负面描述，男性学生的负面用语也多于女性学生。研究还发现，随着年级增长，女生做家事的刻板印象在逐渐减少，显示出儿童和青少年对性别概念的多元性。文章认为，性别观念的探讨应融入教育过程中，以消除社会中普遍存在的性别刻板印象。台灣在傳統父权制度下，男女待遇不平等依然顯見，男性被期望成為積極進取及具競爭力的角色，而女性則常被期待為内敛、家庭導向的角色。隨著一些法律進程和社會運動的推動，兩性平權的观念逐漸受到社會正視。陈琼花教授通过深度分析儿童与青少年的观点，呼吁教育界在性别平等的议题上负起责任，为消除性别偏见提供了理论基础。这项研究相结合了艺术教育与性别研究领域的理论，试图通过分析学生的绘画与言语表达，来反映更广泛的社会性别观念的形成与变迁。文章不仅探讨了图像表达的视觉表现，也深入探讨性别观念在个体心智、社会环境以及教育系统中的生成与演变。\n\n研究成果丰富，理论基础涉及心理学、性别研究及社会历史的论述，为后续性别与教育研究提供了重要的参考资料。通过这篇文章，陈琼花希望推动一种以性别平等为基础的教育改进，以应对台湾传统社会中根深蒂固的性别角色划分，推动在教育谱系中去污名化刻板印象，以期培养更具包容性的新世代。",
      "tags": [
        "性别观念",
        "儿童青少年",
        "台湾",
        "艺术教育",
        "社会研究"
      ],
      "type": "document",
      "author": "陈琼花",
      "date": "2004-11-13",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1093579,
      "link": "https://www.gnae.world/wp-content/uploads/0sub/08/08-1.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/霓虹流光下的性別逾越_周美玲導演_page",
      "description": "该文件名为《霓虹流光下的性别逾越》, 由纪孟均撰写，探讨了周美伶导演的电影《艳光四射歌舞团》中跨性别扮装美学与性别政治。在这篇文章中，作者从电影的叙述、角色塑造和文化背景出发，分析了性别表现的复杂性和社会文化的冲突。文章首先介绍了电影的故事大纲，讲述了主角阿威由道士转变为扮装皇后薔薇的过程，以及他在丧礼现场表演招魂的悲壮与美学。电影通过这种剧情展现了社会对跨性别群体的偏见与不理解，阿威对爱人阿阳的深切怀念与痛苦展示了情感的真实与复杂。在前言部分，作者进一步阐述了自1990年代以来，台灣同志文化逐渐渗透主流社会的历程，特别指出了扮装文化如何在当代性别研究中崭露头角。\n\n文件分析了电影如何通过这种丰富的视觉表现形式对抗性别暴力与歧视，以一种融合传统文化与现代艺术的方式展示跨性别者的生存状态。文章细致地探讨了扮装皇后在舞台与日常生活中的双重身份，指出她们如何在社会与私人空间中流动，打破性别框架。特别是在夜晚，当她们脱去日常的束缚，换上艳丽服装，在舞台上完全展现自我时，真正的解放与快乐得以在此刻聚集。影片更是通过这些表演回击了对性别的刻板印象，呈现了性别多样性的美。\n\n文件提供了丰富的文献回顾，承接了已有的关于电影及性别议题的研究动态，强调了在这个过程中，电影的视觉美学和叙事情感是如何相辅相成地构建起同志文化的表现空间。尤其是通过复述导演与参与者的采访，作者揭示了作品背后更深层次的社会批判与反思，透露出这些表演不仅是艺术的展示，更是对看似传统与保守的文化语境的挑战。整片文章通过生动的文本及多元的视角，对同儿/跨性别者的生存状态进行了深刻的反思，以展示在当今社会变革的背景下，性别叙事如何与时俱进，继续扩展着社会研究与文化生产的边界。",
      "tags": [
        "性别研究",
        "跨性别",
        "扮装文化",
        "电影分析",
        "社会文化",
        "同志文化",
        "人文社科"
      ],
      "type": "document",
      "author": "纪孟均",
      "date": "2004-01-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 559436,
      "link": "http://art.ncu.edu.tw/artConf/main/public/10/%E5%8D%81%E4%B8%89_%E7%B4%80%E5%AD%9F%E5%9D%87_.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/成瘾_21_世纪的流行病_page",
      "description": "本书《成瘾——21世纪的流行病》由师建国主编，内容涉及成瘾的多个方面，广泛参考国内外最新出版的著作与研究成果，结合心理学、社会医学、精神医学以及行为医学的理论与实践，通过通俗易懂的语言向广大读者详细介绍了成瘾的原因及其对社会与个人的危害。书中提到，当今世界，成瘾疾病正在全球范围内蔓延，形成了严峻的公共卫生问题。具体数据指出，2002年底中国登记在册的毒瘾患者已超过100万，而隐性吸毒者可能是其4至5倍，显示出成瘾行为的复杂性与广泛性。与成瘾相关的其他问题，如烟瘾、酒瘾、网络成瘾等同样严峻，烟瘾患者达到3.4亿，酒瘾患者3000万，网络瘾患者不少于360万，并且这些数字仍在快速增长。\n\n书中分为多个章节，体系完整，首先从成瘾现象展开，回顾人类历史上的成瘾行为，并解析成瘾的基本概念，指出成瘾不仅是精神状态的问题，更是社会适应不良的表现。随后的章节则进一步聚焦到各类成瘾行为，包括药物成瘾、酒精成瘾和烟草成瘾等，逐一分析其成因、影响以及可能的治疗和戒除方法。尤其是在讨论药物成瘾时，本书不仅提及药物的种类及其对身体的危害，还探讨了社会因素和个人心理深层次的关系。\n\n书中介绍了一些有效的治疗与康复措施，说明了成瘾问题的干预路径，包括心理辅导、行为治疗等。每个章节都力图让普通读者能理解和掌握成瘾知识，以达到预防与干预的效果。主编在前言中提到，希望通过这本书提高公众的意识，使每个人都能意识到成瘾是一个普遍且切实的问题，强调科学关怀的重要性，鼓励患者及其家庭不要仅仅依赖社会的偏见，而是应当寻求科学的帮助和治疗。",
      "tags": [
        "成瘾",
        "心里健康",
        "药物成瘾",
        "社会医疗",
        "心理治疗",
        "成瘾行为",
        "公共卫生",
        "康复措施"
      ],
      "type": "document",
      "author": "师建国",
      "date": "2004-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 768433,
      "link": "http://www.ecsponline.com/yz/B17366C8E7DED4EF2B64526F9FF8E9819000.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/器官鹤植硇人身权问题研夯_page",
      "description": "该文件是一篇关于器官移植与人身权问题的学术论文，发表在2004年第10卷第2期的《重庆大学学报（社会科学版）》上。文件的标题《器官鹤植硇人身权问题研究》旨在探讨器官移植作为治疗疾病的重要手段对法律、伦理道德及人身权的影响。文章由宗晓虹和钟和艳两位学者撰写，来自武汉科技大学和华中师范大学。\n\n在摘要部分，作者指出器官移植尚需法律保障，器官对于人具有非凡的重要性，而器官移植在一定程度上对传统的伦理道德和法律秩序产生了冲击，尤其是在涉及人身权的问题上。文章探究了器官移植与人身权的关系，提出解决器官移植带来的负面影响的建议，并强调要尊重人格尊严，促进器官移植法的制定和完善，最终实现现代民法以人为本的核心精神。\n\n论文的内容进一步详述了我国器官移植事业的发展历程。从20世纪60年代开始，器官移植技术逐渐进入临床应用，发展较快，已开展肾脏、肝脏、心脏等多种器官的移植手术，并取得可观的成就。全球有超过15万登记在册的病人等待移植，需求量逐年增长。作者提到，我国在器官移植中的供体资源面临较大挑战，且现行的法律法规尚未健全，亟需出台相关法律来规范器官移植工作，确保其合法性和道德性。\n\n文章中提到，器官不仅是人体的组成部分，其在移植过程中涉及的人身权问题也十分复杂。医疗实践中，器官的一切权利应得到保障，不能简单视为物品。尤其在涉及人类的根本利益时，法律应予以明确规定，确保器官与人格的密切联系。器官移植的伦理问题也变得越来越重要。文章分析了器官与人格权的关系，认为无论从何种角度看待，器官均与人的生存存在密切关联，不能任意分割。\n\n法律应重视器官捐献后的权益，特别是尸体的器官使用需遵循死者生前的意愿。作者强调，社会应当承认人在生前对其身体器官享有的权利，并为其捐献设立合理的法律框架，以保障捐献者及受者的尊严和权益。同时，文章也对器官移植与身份权的界定进行了阐述，提出了对于器官使用的法律和伦理规范的必要性。",
      "tags": [
        "器官移植",
        "人身权",
        "伦理道德",
        "法律政策",
        "医疗资源",
        "跨性别",
        "酷儿"
      ],
      "type": "document",
      "author": "宗晓虹，钟和艳",
      "date": "2004-10-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 456427,
      "link": "http://qks.cqu.edu.cn/cqdxskcn/article/pdf/20040272?file_name=9347B4218108E5FDA6D40670E1D6FBF20B9B3DF9C0814475DD16262FCA08DA64888F932C7E1367962A1ED64C4F0C09F125211744E5489522&open_type=self"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷兒政治與同志研究_游靜_2005_page",
      "description": "本文件《酷兒政治與同志研究》由游靜撰写，探讨了“酷儿”这一词汇自1990年代以来在西方文化中的重要性与影响力。文件开头提到，‘酷儿’作为一个新的文化名词，挑战了国家权力对性主体的认定，质疑了传统的性别、性向二元对立，试图暴露社会关系中身份的构造及正常化过程。文中提及，‘酷儿’政治的期望在于通过批判多重社会权力结构，比如种族、性别、阶级、宗教等，促进性别与性向的包容性。游靜从1969年纽约的“石墙暴动”出发，描述了同性恋运动的历史脉络，指出这一事件奠定了后续的女男同性恋运动，并引发了关于性别及性取向的广泛讨论以及文化研究的兴起。",
      "tags": [
        "酷儿政治",
        "同性恋研究",
        "性别理论",
        "文化研究",
        "跨性别",
        "多元性别",
        "性小众",
        "社会运动",
        "法律政策"
      ],
      "type": "document",
      "author": "游靜",
      "date": "2005-01-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 2156062,
      "link": "http://yauching.com/wp-content/uploads/2017/05/%E9%85%B7%E5%85%92%E6%94%BF%E6%B2%BB%E8%88%87%E5%90%8C%E5%BF%97%E7%A0%94%E7%A9%B6.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_药物性女性假两性畸形9例临床分析_page",
      "description": "本文为一篇关于药物性女性假两性畸形的临床分析，主要探讨了因药物使用导致女性假两性畸形的多种原因，包括临床特点、治疗方法及预后。该研究回顾了在1998至2004年间收治的9例患者，所有患者在外阴畸形手术矫正后均恢复了女性特征。文章开头明确了研究的目的，即探讨药物导致女性假两性畸形的原因以及相应的临床处理方案。文中提到，9名患者均因其母在怀孕期间服用“转胎药”而导致外生殖器出现部分男性化，出生时外生殖器模糊，部分患者在性成熟前容易发生心理性别的调适。手术后，所有患者均恢复正常的月经规律，结果显示了药物性女性假两性畸形的治疗价值。文章详细分析了在不同情况下进行的手术方法，包括如何重建外生殖器，以及手术时机的选择等。本文还特别强调，手术的基本原则是将性混淆的外生殖器重建为女性外生殖器，推荐在患者性成熟后进行这类手术。对于假两性畸形的形成原因，文中也有详细讨论，如来自母亲的雄激素影响以及用药时间、剂量对外生殖器发育的影响等，使得此研究在医学和社会性别认知方面具有一定的参考价值。文章阐明了存在的愈合状况与具体手术操作的关系，为今后类似病例的治疗提供了有效的指导。",
      "tags": [
        "假两性畸形",
        "药物影响",
        "临床分析",
        "医疗资源",
        "性别重建",
        "生殖健康"
      ],
      "type": "document",
      "author": "陈燕",
      "date": "2006-05-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 102680,
      "link": "https://xuebao.bbmu.edu.cn/cn/article/pdf/preview/3c84240b-5e06-4289-a8bf-053b94d27def.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/例经腹腔镜下带血管蒂回肠段移植阴道再造术围手术期护理_page",
      "description": "这份文件是来自于《实用临床医药杂志（护理版）》2006年第2卷第4期的一篇护理个案报告，主要介绍了经腹腔镜下带血管蒂回肠段移植阴道再造术的围手术期护理经验。该研究由南京医科大学第一附属医院的护理人员许腊梅、陈菊兰和林静共同撰写，聚焦于阴道再造手术中的护理过程，分析了患者在手术前后的护理要点、潜在并发症及其护理对策。报告指出，近年来外科学家将腹腔镜技术应用于阴道再造手术中，这一技术显著降低了手术的复杂程度，且由于回肠血运丰富、无异味且感染几率低，手术后的恢复情况相对良好。\n\n文件详细描述了患者的基本情况，强调了在手术前进行的充分准备，包括术前的无渣饮食、心理疏导以及对手术过程的全面了解，以帮助患者消除顾虑，增强信心。术中监测、术后观察患者的生命体征、心理状态以及并发症的预防等方面均有深入探讨。护理过程中，护士不仅需要关注患者的生理指标，还需了解患者的心理变化，并给予及时的支持与指导。\n\n报告还提到了术后的多个重要护理细节，例如对创口的关注与管理、观察患者的血尿情况、应对因手术可能引起的下肢深静脉血栓等并发症，确保患者在恢复过程中不会出现其他生理疾病。特别是在术后的饮食指导与活动安排上，护理团队细致入微，强调了高蛋白、低纤维饮食的重要性，以及恢复过程中适度的身体活动。\n\n通过这一研究，可以看出专业护理在复杂手术后的恢复中扮演着至关重要的角色。文中引用了一些相关文献作为论据，显示出作者在做出护理建议时的学术基础，进一步提高了这篇护理报告的可信度和实用性。总之，这篇报告为医学领域尤其是跨性别护理提供了宝贵的临床经验与参考。",
      "tags": [
        "跨性别",
        "阴道再造术",
        "护理经验",
        "围手术期护理",
        "医疗资源",
        "腹腔镜技术"
      ],
      "type": "document",
      "author": "许腊梅，陈菊兰，林静",
      "date": "2006-03-01",
      "region": "江苏 南京",
      "format": "PDF Document",
      "size": 50293,
      "link": "https://jcmp.yzu.edu.cn/cn/article/pdf/preview/10.3969/j.issn.1672-2353.2006.08.044.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/变性手术的术中配合与护理_page",
      "description": "本文档是关于变性手术的术中配合与护理的学术研究，主要由李秋明在北京大学深圳医院手术室撰写。其摘要部分提到，研究的目的在于总结复性手术术中配合和护理要点，以提高手术配合的质量。通过对8例变性手术的临床护理和资料的回顾性分析，得出了各项手术的细节、时间和出血量等临床数据。研究结果表明：8例患者的平均手术时间为5.5小时，平均出血量为500毫升，且未见术中并发症，全体患者顺利度过手术期。\n\n文章详细描述了变性手术的进行过程，明确了手术的目的，即为了解决心理、药物等治疗无效情况下的外科治疗选择。特别强调了在手术过程中的心理护理和物品准备的重要性。文中提及“细致的心理护理，充分的物品准备，严格的无菌管理，以及娴熟的手术配合技巧，均为保障手术顺利完成的关键因素”。文中还特别注重建立良好的静脉通道和监测生命体征的重要性，这在不同术式中尤为明确。\n\n在详细介绍术中护理配合方面，作者特别提到，应避免在患者面前表现出对其手术的好奇心，并应通过播放轻音乐来减轻患者的紧张情绪。护理人员需密切关注患者的身体反应，尤其是在麻醉和手术体位调整时，确保患者的舒适与安全。\n\n最后，研究也对手术器械的管理和检查提出了具体要求，确保所有使用的器械处于良好的状态，并进行严格的无菌操作。整篇文章提供了变性手术实施过程中的丰富经验和细致的护理指导，为跨性别患者的手术护理提供了重要参考。\n\n本文的发表时间为2006年，属于《广东医学》期刊。",
      "tags": [
        "变性手术",
        "手术护理",
        "心理护理",
        "医学研究",
        "跨性别",
        "深圳医院",
        "临床经验"
      ],
      "type": "document",
      "author": "李秋明",
      "date": "2006-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 236973,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/图解现代人心理新话题_page",
      "description": "《图解现代人心理新话题》是一本由张明主编，围绕现代心理学问题展开深入探讨的书籍。本书是系列丛书中的一部分，旨在帮助读者理解和应对当今社会中人们普遍面临的心理问题，包括成瘾行为。书中详细分析了针对成瘾的各种心理机制，以及如何有效地识别、处理和克服这些心理困扰。\n\n本书内容充满了图文并茂的呈现形式，力求以易懂的语言向读者传达心理学的基本概念。从第一章开始，书中对瘾与成瘾进行了系统的讲解，通过对“瘾”的心理、社会和生理影响的深入探讨，揭示了成瘾不仅仅是生理问题，更多的是心理依赖的表现。成瘾行为在现代社会愈发普遍，比如网络成瘾、毒品成瘾、烟酒成瘾等，每种成瘾都有其独特的背景和影响因素。\n\n在第二章中，书中专门讨论了毒品成瘾，提供了大量相关的数据和案例，展示了吸毒行为如何从偶然演变为成瘾，以及这一过程中家庭、社会和个体心理的互动。书中提到：“毒与吸毒”这一章节，深刻阐释了毒品如何对青少年群体造成影响，青少年成瘾的主体性和社会家庭环境对于个体成瘾的作用。\n\n第三章则聚焦于烟酒成瘾，以大量具体的案例和生动的语言帮助读者理解吸烟和饮酒的成瘾性，进而引导人们思考如何通过科学方法来戒除这些成瘾行为。每一章都以直观的图表和生动的案例，使得理论更加贴近生活，让普通读者易于理解与接受。\n\n总体而言，这本书不仅适合心理学专业人员和学生，更加适合对心理学感兴趣的普通读者。它为那些在现代生活中感受到心理困扰的人们提供了理论支持与实用指导，鼓励他们通过掌握心理学知识，来理性看待自己的心理问题，逐步走出心理危机，获得更轻松快乐的生活状态。",
      "tags": [
        "心理学",
        "成瘾",
        "毒品成瘾",
        "烟酒成瘾",
        "网络成瘾",
        "心理健康",
        "生活指导",
        "心理问题"
      ],
      "type": "document",
      "author": "张明",
      "date": "2006-12-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 2667407,
      "link": "http://www.ecsponline.com/yz/BEB94D67E3305485EAF32E82C749B357E000.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/性与经济正义_新女权主义解决方案_研讨会报告_page",
      "description": "《性与经济正义：新女权主义解决方案》研讨会报告是一份由Kate Bedford和Janet R. Jakobsen撰写的报告，讨论了全球正义特别是性与经济正义的问题。本报告源于2007年秋季在巴纳德学院举行的维吉尼亚·舍·格尔德斯尼福讲座与研讨会上，Josephine Ho和Naomi Klein女士的主导下，众多学者和社会活动家共同探讨，试图通过经济与性正义的结合来探讨未来人类安全及社会正义的新途径。报告中探讨了如何将性与经济正义这两个经常被分割的领域重新连接起来，以及当前政治经济变化对性的影响。报告中的一大主题是性正义和经济正义在不同地区和社会中的合法性问题。例如，经济正义作为概念在许多非洲国家和地区被广泛接受，而性正义则往往面临被禁止的状态。在美国，相比贫困或阶级不平等的问题，讨论LGBTQ+群体的权利则被相对容易地接受。报告强调，要回答这些问题，有必要超越所谓的性与经济正义的单一视角，并将两者有机地结合起来以在世界范围内争取更全面的正义。报告还探讨了宏观经济层面上经济与性正义的联系，例如由于经济资源分配的不均，对性健康服务的资金不足导致产妇死亡率的上升，并探讨了受全球健康体系改革影响的艾滋病药物获取问题。报告以广泛的视角结合当前及历史案例呼吁新的人类发展项目，倡导政府在危机中发挥更大的作用，平衡资本市场带来的过度自由带来的问题。",
      "tags": [
        "性别研究",
        "女权主义",
        "经济正义",
        "性正义",
        "社会运动"
      ],
      "type": "document",
      "author": "Barnard Center for Research on Women",
      "date": "2007-01-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 902734,
      "link": "https://bcrw.barnard.edu/wp-content/nfs/reports/NFS4-Chinese.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/我国心理健康研究现状的文献计量学分析_page",
      "description": "这篇文章是发表在《医学与哲学（人文社会医学版）》2007年8月第28卷第8期上的一篇题为《我国心理健康研究现状的文献计量学分析》的论文，由王道阳和姚本先撰写。文章使用文献计量学方法，对1984至2006年间中国期刊网上收录的488篇心理健康研究论文进行了分析。研究发现，心理健康研究在刊物上的文章数量相对有限，主要集中在心理健康相关因素和现状调查两个方面内。合作研究已经成为该领域研究的主要形式，而研究力量的机构主要分布在高等师范院校和医科院校及医院。这些研究力量在较为发达的经济地区更为集中。文章明确指出，心理健康是个体整体健康的重要组成部分，对个体心理与社会的和谐和发展具有重大影响。文章对研究对象的分布进行了详细分析，显示青年儿童是研究的重点对象，占比超过一半，并且特别关注了特殊群体如病人、医生和军人等的心理健康。研究结果显示，我国的心理健康研究随着年代的推进呈现快速增长，尤其是进入21世纪后，更是呈现出跳跃式的发展。文章总结了心理健康研究领域的主要方向，包括心理健康现状调查、量表编制、相关因素研究和心理健康教育等。研究方法上，以文献计量法为主要统计分析工具，结果揭示了当前心理健康研究社区的结构和特点。",
      "tags": [
        "心理健康",
        "文献计量学",
        "中国研究",
        "心理学",
        "研究分析"
      ],
      "type": "document",
      "author": "王道阳, 姚本先",
      "date": "2007-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 106102,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2007-8A-21.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/2007年变性人及手术态度研究_冯泽永_page",
      "description": "本文件为冯泽永在《医学与哲学（人文社会医学版）》第28卷第8期发表的一篇关于变性人及其手术态度的研究文章。文章的摘要指出，我们必须以人道主义的价值观为基础，来确立对变性人的态度，尊重变性人的理性自主选择，同时增强对变性人性别价值观的包容与理解。文件深入探讨了自1990年上海首次成功开展变性手术以来，变性医学在中国的迅猛发展，并强调了对变性人心理、伦理以及法律等方面的关注。\n\n文中提到，社会对变性人的态度往往使得许多接受变性手术的人在术后感到更大的压力，这在一定程度上源于社会的误解和缺乏接纳。文章强调，变性人本身也应当明确自己的态度，做好手术带来的各种社会及心理挑战的准备。文章详细讨论了怎样通过家庭与社会的支持、法律保护、以及健康教育来改善变性人的生活与心理健康。\n\n在论述中，冯泽永指出，对待变性手术和变性人应该以包容与和谐的态度为核心。这种态度的确立不仅反映了人性化的医学关怀，也是对人权尊重的一种体现。文章还强调了加强心理治疗和研究的必要性，指出目前尚无有效的心理治疗方案，因此在变性手术成为最后选择时，医务人员需对手术的可能后果进行全面评估与沟通。\n\n作者还讨论了社会偏见对变性人的影响，指出需要通过法律法规来维护变性人的合法权益，同时全社会应提升人道主义精神，创造良好的发展环境。文章详细分析了变性人群体的生存现状以及医疗系统在帮助他们适应社会方面的角色，回应了这一领域在伦理和心理上的复杂性。",
      "tags": [
        "变性人",
        "变性手术",
        "人道主义",
        "医疗资源",
        "心理健康",
        "法律政策",
        "社会环境",
        "健康教育",
        "社会适应"
      ],
      "type": "document",
      "author": "冯泽永",
      "date": "2007-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 96197,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2007-8A-19.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/5医学与哲学6人文社会医学版2007_年_第28_卷_易性癖及其手术治疗的全面审视_page",
      "description": "该文献为《医学与哲学（人文社会医学版）》2007年12月第28卷第12期的一个专辑，主要聚焦于医疗与社会的多重关系，特别是从人文社会医学的视角出发，探讨医疗改革、医学伦理及其他相关议题。论文中汇集了多位学者的研究成果，包括对中国人群死亡及其危险因素的流行水平、趋势和分布的深入分析。文中提到，医学专业面临一系列危机，特别是医生与药业的关系、医生职业的潜规则，以及医学伦理学的必要性和挑战。",
      "tags": [
        "医学",
        "伦理学",
        "人文社会医学",
        "医疗改革",
        "跨性别与医疗",
        "死亡因素统计",
        "医疗保障制度"
      ],
      "type": "document",
      "author": "未知",
      "date": "2007-12-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 270702,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2007-12A-32.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/易性癖诊治前后的几点思考_page",
      "description": "该文件为2007年发表在《医学与哲学（人文社会医学版）》的一篇研究论文，题目为《易性癖诊治前后的几点思考》。文章由梁晓琴、唐胜建、苗春雷和牟少春等人共同撰写。摘要中提到，该研究旨在探讨易性病的病因、诊断和治疗方法，以及由此引发的一些社会问题。近年来，随着易性病患者就诊数量的不断增加，如何正确处理该类患者不仅是一项医学挑战，甚至牵涉到法律和伦理等多方面的问题。\n\n论文详细分析了易性癖患者的心理特点与病理机制，指出“性别自认”作为一个心理学概念，涉及一个人对自身性别身份的认识。文中提到，许多易性癖者从幼年便表现出明显的性别认同与生理性别不一致的特征，而这种病症往往伴随着巨大的心理痛苦。作者在引证相关研究的基础上认为，易性癖是一种病理状态，并不是患者的主观选择，其发病机制与遗传和生理因素密切相关，例如丘脑内的性别识别中心发育受损。\n\n关于易性癖的治疗，文章总结了几种现有的方式，包括心理治疗、药物治疗与外科手术治疗等。作者指出，尽管多种治疗手段并存，但外科手术被认为是在某些案例中解决易性病痛苦的唯一有效方法。然而，鉴于手术是一项涉及个体生存与社会认可的重大干预措施，实施前需考虑病人的长期病史及其生活质量，避免一时冲动或误诊带来的严重后果。\n\n文章也提醒患者在术后需面对法律与社会的挑战。中国的法律现状目前承认的仍是生理性别，患者在手术后需要经过繁琐的手续才能更改个人的性别证明，这意味着他们的法律权益在手术后可能并不能完全得到保障。文章最后呼吁社会对易性癖患者给予更多理解与人文关怀，并强调该领域迫切需要相关的法律和社会支持，以确保患者的权利与合法身份能够得到妥善保护，避免因性别认同和生理性别的冲突而导致的更大社会问题。",
      "tags": [
        "易性癖",
        "性别确认",
        "医疗资源",
        "生存现状",
        "法律政策",
        "心理治疗",
        "外科手术"
      ],
      "type": "document",
      "author": "梁晓琴, 唐胜建, 苗春雷, 牟少春",
      "date": "2007-08-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 297283,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2007-8A-17.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/2007年4月_陆俊杰_性别选择与法律的回应_page",
      "description": "该文件为《医学与哲学（人文社会医学版）》2007年4月第28卷第4期中发表的一篇文章，标题为《性别选择与法律的回应》，作者陆俊杰。文章从法理的视角出发，探讨了变性人群体的出现对社会秩序及法律制度所带来的挑战。文章开头提出，随着社会对性别认知的不断发展，变性手术已成为医学的一项重要内容，并且性别的选择权理应受到法律的保护。文章的摘要指出，变性人的权利需要法理支持，特别是在性别选择权、性别认同以及后续社会角色和权益的法律保护等方面。\n\n文章详细阐述了对变性人权益的确认应该建立在自然人拥有的自由和健康权利的基础上。在确认这些权利后，法律也必须及时响应以保护变性人的社会角色和权利，使得法律秩序与公正得以实现。具体来说，文章提出了在变性手术的经营者、对象及程序上进行规范的重要性，并探讨了术后变性人所面临的法律权益变化。\n\n在正文中，陆俊杰还分析了当前法律体系如何应对变性人群体的权益，认为自然法思想和社会实际对变性人的性别选择权构成了法律支持。他指出，变性手术并非所有自然人都可以享有的权利，而需要遵循法律、道德、伦理等多重标准的严格审核。变性手术后的法律地位确认，对变性人再进入社会活动及享有相应法律权益，如就业、婚姻等，都有重要影响。\n\n文章进一步讨论了变性手术的法律界定及程序要求，提到法律应关注术后人群在社会中面临的诸多问题，如就业中的性别歧视、婚姻法律的适用。作者认为，既然法律承认术后性别，那么在就业招聘、岗位安排等方面也应给予变性人同等待遇。同时，婚姻登记管理机关不应以变性人身份为由拒绝其婚姻登记。",
      "tags": [
        "变性人权益",
        "性别选择权",
        "法律回应",
        "变性手术",
        "社会角色",
        "法律体系",
        "性别认同",
        "人权保障"
      ],
      "type": "document",
      "author": "陆俊杰",
      "date": "2007-04-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 89360,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2007-4A-16.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/德國跨性別人權與婚姻自由的法律分析_陳宜倩_2008_page",
      "description": "本文档为一篇学术论文，题为《德國跨性別人權與婚姻自由的法律分析》，由陳宜倩撰写，发表于《歐美研究》第四十一卷第三期（民國一○○年九月），全文详细讨论了跨性别者在法律上所面临的多重歧视问题。文章开篇即引用了明确的摘要：本文受女性主義法學與性∕別研究視角啟發，希望藉由分析德國聯邦憲法法院關於變性者權利之重要判決，探讨基于生理性別、性別認同、性慾特質、婚姻狀況等多重维度所表现出来的歧视与法律静默，提供对我国司法体系针对跨性別及多元性別议题的参考。文中不仅标明了判决号“BvL 10/05 (2008)”的法律背景，还附上详细的案例叙述，例如描述宇皓自杀事件、跨性别谘询热线的成立以及因社会及法律框架僵化而导致的实际困境。作者通过对相关法律文本与具体判决的深入解析，指出传统法律体系如何依靠“男性”与“女性”二分法对个体的性别进行固定和限制，进而讨论法律如何在隐性中固化了对跨性别群体的排斥。全文文字严谨，用充实的数据和真实案例佐证，从具体案例入手，讨论了诸如变性、婚姻自由、以及性别自主决定权等重大问题。文章中引用了多位学者和教授的意见，例如文中提及焦興鎧教授、陳妙芬教授以及何春蕤教授的观点，使得论文在叙述中既具有理论深度又充满实际的情感呼喊。作者在论述中还引入Judith Butler等理论家的观点，探讨“花样主体”权利保障的重要性以及在现代法律体制下对于跨性别者合法身份认定之挑战。文章不仅在法学理论上提供了详细而系统的分析，同时也通过一系列实例生动展现了跨性别者在婚姻、家庭和社会公民身份等方面所面临的不平等现状。全文充满批判性思考，呼吁法律改革和社会对多元性别议题的广泛关注，体现了对性/别多样性理解的深度追寻和对人权保障的无限期待。",
      "tags": [
        "跨性別",
        "性別自主決定",
        "婚姻自由",
        "法律分析",
        "德國聯邦憲法法院",
        "女性主義法學",
        "多元性別",
        "LGBTIQ",
        "性別研究",
        "學術文獻"
      ],
      "type": "document",
      "author": "陳宜倩",
      "date": "2008-01-01",
      "region": "台灣",
      "format": "PDF Document",
      "size": 1035410,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/PDF_真两性畸形合并先天性无子宫1例_page",
      "description": "这份文件的标题为《真两性畸形合并先天性无子宫1例》，是一篇有关真实病例的医学报告，主要通过对一名患者的详细病历分析，探讨了真两性畸形的诊断与鉴别。文章的作者包括甘肃省兰州市第一人民医院的多位临床医生，涉及普通外科、妇产科和病理科的专家。该病例报告的患者是一名72岁的已婚女性，入院原因是因右下腹的压痛并合并可复性肿块的症状。",
      "tags": [
        "多元性别",
        "两性畸形",
        "医学",
        "性别研究",
        "病例报告"
      ],
      "type": "document",
      "author": "杨顺俊等",
      "date": "2008-01-22",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 1086684,
      "link": "http://www.zpwz.net/zgptwkzz/article/pdf/8232?file_name=93B673825CB8464579B1ADE632A019C833D55B566EB06CD6EEE76DDDACEC98E32D0A58E9B70FF7D5AE2211F779BB87D4F4EE2479C9026868&open_type=self"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/关于代孕爸爸事件的生命伦理与法律问题思考_page",
      "description": "该文件题为《关于“代孕爸爸”事件的生命伦理与法律问题思考》，由邹涛撰写，发布在2008年10月的《医学与哲学（人文社会医学版）》杂志上，主要讨论了全球首位“代孕爸爸”托马斯·比提的事件所引发的生命伦理与法律问题。该事件引起了社会各界对于变性人婚姻、生育以及代孕等新兴生殖技术的热烈讨论，文章指出，托马斯为了实现与妻子的爱情，放弃了自己的女性身份，通过变性手术成为男性，但他同时也保留了子宫。在妻子南希无法生育的情况下，托马斯停止了一年多的激素治疗，选择成为“代孕妈妈”，其身份引发了深刻的伦理和法律思考。\n\n在摘要部分提到，此事件突显了当今社会对生命伦理和法律的迫切检讨，尤其是在变性手术、人工辅助生殖技术等新兴生命技术方面。作者强调，新技术的合理性和潜在的负面影响，指出制定相应法规是避免伦理道德和社会混乱的重要手段。\n\n文章深入探讨了生殖伦理的问题，特别是生殖健康与生殖权利的复杂关系，以及托马斯的社会与生物身份的混淆。他的案例引出了关于生殖选择自由权、社会权利的探讨，提出了代孕在法律上可能面临的诸多问题。文章还探讨了如何在社会与法律框架内理解托马斯的身份，认为虽然他在法律上被承认为男性，但在社会现实中，他与一个典型父亲的角色之间仍然存在复杂的冲突。\n\n文章从伦理学的角度分析了托马斯所面临的家庭关系问题。他的孩子将同时认知到生物学上的母亲和社会身份上的父亲，这种混乱可能对家庭造成长远的影响。最后，作者指出，在技术和法律尚未完善之前，针对代孕尤其是变性人代孕的现象应予以规范，以确保人们在享受新技术便利的同时，不导致伦理与法律困境的产生。\n\n整篇文章通过丰富的案例分析、概念的整理与讨论为人们理解这一事件提供了深刻的视角，并希望能够引发社会对于生殖技术与个体权利之间关系的重新思考。",
      "tags": [
        "代孕",
        "生命伦理",
        "法律问题",
        "变性人",
        "生殖健康",
        "生殖权利",
        "社会苗圃"
      ],
      "type": "document",
      "author": "邹涛",
      "date": "2008-10-01",
      "region": "未知",
      "format": "PDF Document",
      "size": 98778,
      "link": "https://yizhe.dmu.edu.cn/data/article/yxyzx/preview/pdf/2008-10A-9.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/法律对“变性”的回应_《我国现行法律中性法律的理论与现实盲点研究》课题组_page",
      "description": "该文件名为《法律对变性的回应》，其摘要指出变性作为一种新兴的社会现象，当前在中国并未得到相应的法律回应。这使得变性者的权益保护面临严重挑战，一方面，由于缺乏专门的法律规定，变性主体的权益得不到有效保护；另一方面，法律的空缺导致与变性相关的法律关系变得混乱。论文认为，在对变性现象进行法律规制时，应该从变性手术的规范、变性公民的个人隐私保护等多个方面进行全面的考量。\n\n文件详细探讨了变性个体进行手术的前置条件以及必须遵循的法律程序，目前我国的法律标准几乎是空白的，只有一些行政规章的规定较为随意，缺乏规范性和操作性。对此，作者提出，变性手术应当设定严格的前置条件，包括必须由医学界的专业人士进行确认，以防止变性过程中的滥用和误用。同时，涉及婚姻法、继承法和刑法等法律条文也应当适时进行修订，以更好地适应变性现象带来的新问题。\n\n文中还提到，针对目前已进行变性手术的个体，及时更新法律法规是非常必要的，这不仅关乎法律的公正性，更是对每一位变性公民基本人权的捍卫。变性个体在家庭和社会中的各种利益关系，尤其是在婚姻和继承权方面的法律地位亟需明确。通过对比国际经验，文中总结认为，许多国家在应对变性个体婚姻权方面已经取得了积极的立法进展，这一点值得我国借鉴。\n\n该文档篇幅较长且内容丰富，具有较高的学术研究价值，涉及法律、社会心理、医学等多重领域，促进了对变性人群体现实状况与法律需求的深入探讨。",
      "tags": [
        "变性",
        "法律",
        "权利",
        "社会现象",
        "婚姻法",
        "手术规范",
        "隐私保护"
      ],
      "type": "document",
      "author": "法律对“变性”的回应课题组",
      "date": "2008-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 274601,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Supportive_Families,_Healthy_Children__-_FAP_English_Booklet_pst_page",
      "description": "这份文件是一本名为《支持性家庭，健康儿童》的小册子，旨在帮助家庭支持拥有女同性恋、男同性恋、双性恋和跨性别（LGBT）子女的家庭。该手册由美国旧金山州立大学的家庭接纳项目（Family Acceptance Project）提供，是Caitlin Ryan博士撰写的。该项目的目标是开发新的家庭模式，以增加家庭的支持，减少风险，并促进LGBT儿童和青少年的福祉。这本小册子提供了一些基本信息，帮助父母和看护者支持他们的LGBT孩子，从而减少抑郁、自杀、物质滥用和艾滋病感染的风险，并促进他们的健康成长。书中指出，许多青年和成年人并非异性恋，研究显示，约2-7%的成年人是女同性恋、男同性恋或双性恋。调查还显示，年轻人通常在大约10岁时首次意识到自己对他人的性吸引力。在对LGBT青少年和家庭的研究中，发现年轻人平均在13岁出头时意识到自己是同性恋，甚至有些人在7岁或9岁时就知道了。然而，由于社会的歧视和偏见，许多孩子很早就学会了如何隐藏自己的真实感受，而这是该项目试图通过改善家庭环境来改变的。这本小册子不仅用于教育家庭和看护者，还通过多种语言（包括英语、西班牙语和中文）普及信息，以便更广泛地传播。\n\nRyan博士以及她的研究团队，如Rafael Diaz博士和Jorge Sanchez，积极致力于通过研究和教育来推动社会对于LGBT子女的理解和支持。文件还强调了家庭在维护孩子心理健康的过程中所扮演的重要角色，呼吁家庭的接纳和包容能够显著地改善LGBT青少年的生活质量。",
      "tags": [
        "家庭接纳",
        "LGBT支持",
        "跨性别",
        "青少年发展",
        "社会接纳"
      ],
      "type": "document",
      "author": "Caitlin Ryan, Family Acceptance Project",
      "date": "2009-01-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 1495284,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/Transgender_Legal_Advocacy_-_What_Do_Feminist_Legal_Theories_Have_to_Offer?_page",
      "description": "《变性者法律倡导：女性主义法律理论能提供什么？》是加州法律评论（California Law Review）2009年12月的第97卷第6期中刊登的一篇论文，由Demoya R. Gordon撰写。本文探讨了变性人士在就业、信贷、公共设施、法律执行等公共领域以及婚姻、育儿、医疗保健和继承等私人领域内面临的严重偏见和歧视，同时分析女性主义法律理论能为寻求法律救济的性别不一致者提供什么支持。文中引用了Ruth Bader Ginsburg在美国公民自由联盟（ACLU）的工作，该工作导致了一系列男女差别法律和政策的无效化，这展示了女性主义法律理论的实际应用。作者详细讨论了女性主义者Catharine MacKinnon对工作场所性骚扰的分析如何被最高法院在判例中接纳为一种可认知的Title VII性别歧视的形式。尤其，本文聚焦在变性人在使用《1964年民权法案》第七章为就业歧视寻求救济方面，指出就业歧视的重要性，因为它影响到生活的多个方面，包括住房和医疗保健的可获得性。总之，该论文从法律理论的角度分析了女性主义者在保护变性者及其他性别非规范人的法律权益方面可能提供的帮助和局限性。",
      "tags": [
        "跨性别",
        "性别歧视",
        "法律理论",
        "女性主义",
        "民权法案"
      ],
      "type": "document",
      "author": "Demoya R. Gordon",
      "date": "2009-12-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 4667916,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/榎本奈理子_2009_科学怪人视角下的腐女视觉修辞_page",
      "description": "这篇名为《一種漱石式的“科學怪人”凝視漫畫《心》的腐女視覺修辭》的论文，作者为涂銘宏，发表于2009年的《英美文學评论》。文章深入探讨了榎本奈理子通过漫画形式改编夏目漱石的经典小说《心》的创新之处。论文以一位漱石式的“科學怪人”视角，剖析了漫画创作中所彰显的同性社交欲、群体意识与视觉文类转译问题。这种改编视野独特地结合了玛丽·雪莱的《科學怪人》元素，使得原作中几位男性叙事者之间的同性欲张力，通过BL（boy love）漫画的视觉框架得到了突出表现。\n\n文章中，涂銘宏对榎本奈理子的处理给予了详细的阐释。他指出，作品中的主要叙事者“我”与“先生”以及“先生”与友人K之间的隐晦关系，与新婚妻子的性罪恶感和破局，完美契合少女漫画文类中腐女的想象与解读。不仅如此，其中榎本与玛丽·雪莱这两位女性作者在讨论不存在的女性与男性同联盟之间的爱与罪的辩证关系方面有异曲同工之妙。\n\n论文进一步分析了榎本版《心》的BL漫画改编如何通过同性社交共同体“仲间意识”的运作，以及腐女视觉修辞中的同性欲之异质空间型构，策略性地转译原著中的“酷儿性”，挑战了日本主流文化中对同性情欲的表现与遮蔽方式。文章还讨论了性别角度的文学想象，批判和丰富了传统剧情并一并前移了本应藏匿于背景的男男之间“爱恨等同”的同性欲望。\n\n这篇论文不仅是对文豪夏目漱石作品的重新解读，同时也因BL漫画明显的现代都市人文景观展示而被赋予新的文化意味，极大程度上为学术界探讨BL漫画对于文学经典改编的研究带来了新的视角。",
      "tags": [
        "腐女",
        "BL漫画",
        "同性欲",
        "夏目漱石",
        "科學怪人",
        "视觉文化",
        "文学改编"
      ],
      "type": "document",
      "author": "涂銘宏",
      "date": "2009-06-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 1547508,
      "link": "http://tkuir.lib.tku.edu.tw:8080/dspace/retrieve/151817/10242856-200906-200911170036-200911170036-61-86.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/科技社會與跨性別研究報告_林文靈_2009_page",
      "description": "这份名为《科技、社会与跨性别研究报告》的文档是行政院国家科学委员会的一项专题研究计划成果，由林文灵主导，于97年8月1日至98年7月31日期间在国立交通大学人文社会学系执行。研究报告完整呈现关于跨性别议题在科技与社会间的关联性，以丰富的研究资料探讨跨性别个体在社会中的可见度以及性别多元的表现。\n\n在文件介绍中，林文灵指出，近年来，跨性别议题越来越多地出现在大众传播媒介中，成为众多学术研讨会的重要主题。报告中具体提到，“跨性别”一词不仅涵盖变性欲者和变装者，还包括性别酷儿等多样化的性别主体，强调跨性别作为性别和身体的实践与反映，如何在社会框架中表现其多样态。\n\n研究的主要目的是从性别化身体在转换过程中的表现出发，考察其在既有性别想象、社会体制、医学系统以及社会保障体系中的体现，并解析相关的社会互动与性别意识形态。这项研究旨在探讨跨性别者如何在自身的性别计划中协调社会性别角色的适应性，同时带出公共和私人领域的互动改进。\n\n报告中，林文灵深入探讨了变性争议的复杂性，涉及身份认同、身体塑造、医药手术以及相应的社会文化脉络，强调跨性别者在性别转变过程中面临的挑战与机会。因此，该研究不仅是对跨性别议题的学术审视，也是社会对性别多元性别族群处境的深思。透过对台湾跨性别者生命经验的描述，本文为学界提供了一个理解跨性别者在社会中面临的多方面困境与生活挑战的窗口。",
      "tags": [
        "跨性别",
        "性别研究",
        "社会科学",
        "科技与社会",
        "台湾"
      ],
      "type": "document",
      "author": "林文灵",
      "date": "2009-10-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 814797,
      "link": "https://taiwan-gist.nknu.edu.tw/images/2.%20nstc%20gender%20and%20technology%20project%20reports/96/96-27.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿新声_性／別研究丛書_page",
      "description": "《酷兒新聲：性／別研究丛书》是一部由台湾多位性别研究和酷儿研究领域的学者共同编辑的文集，主要汇集了多位年轻研究者的研究论文。这本书不仅关注性别和性取向的研究，还探索了权力关系和社会差异，包括性、年龄、阶级和种族等多个维度。在这本书的序言中，何春蕤教授指出，性／别研究在台湾的语境中有着独特的意义，强调了不同权力关系的平等对待，尤其是那些被边缘化的性差异。",
      "tags": [
        "性别研究",
        "酷儿研究",
        "台湾",
        "社会差异",
        "权力关系",
        "文集",
        "青年研究者"
      ],
      "type": "document",
      "author": "酷兒新聲編委會",
      "date": "2009-12-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 16044816,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/Depth_psychotherapy_with_transgender_people_page",
      "description": "这篇论文的标题为《与跨性别者的深度心理治疗》，由林·弗雷泽（Lin Fraser）撰写，发表于2009年5月的《性与关系治疗》期刊中。文章探讨了为跨性别者提供深度心理治疗的初步转变和积极的治疗方法，结合了当代心理动力学、荣格理论及性别认同理论。弗雷泽在文章中指出，跨性别认同的发展过程是独特的，不应被视为固有的病理状态，而是一个涉及自我与外部现实之间关系的复杂过程。 文章的引言部分明确表示，这一模型的基础在于假设跨性别自我是一种合法和真实的自我，而不是早期理论所认为的虚假自我或防御机制。\n\n在深度心理治疗的过程中，跨性别个体所面临的心理问题，如同其他人一样，是关于自我和自我关系的议题，这些问题涉及到自主性与连接性、身份与亲密关系。然而，跨性别者的困扰往往与身心失调和与社会污名化的冲突有关。由于性别构建的过程往往在一个二元性别的世界中进行，跨性别个体面临着渴望与真实之间的张力，尤其是在其身份的前期、阶段性及后期表达过程中，这种心理上的矛盾会进一步影响到他们的心理健康。\n\n论文详细探讨了跨性别身份发展过程的複合轨迹，包括性别认同的自我认知阶段，治疗中的应对机制，以及我们如何能够在治疗中帮助他们解决所遇到的各种复杂心理问题。通过引入来自作者与跨性别者37年临床经验的诗篇，文章展示了这些挑战以及潜在解决方案。可见，跨性别者在身份认同上的发展包括前期、自我公开过程及后期的心理调适，这一过程始终伴随着心理上的问题，这些问题既包括内在的心理动力学问题，也涉及社会交往中的“出闷”的问题。\n\n文章的核心在于为跨性别者提供一个非病理化、积极肯定的治疗模型，强调了跨性别发展过程的独特性及持续的社会文化环境对跨性别者的影响，提示我们在进行心理治疗时需考虑到这些复杂的问题。弗雷泽还提到，跨性别者的发展不仅是个体的内心挣扎，也是一场社会认同和文化转变的运动，说明了社会环境如何影响个体身份的认同。",
      "tags": [
        "跨性别",
        "深度心理治疗",
        "身份发展",
        "心理动力学",
        "荣格理论",
        "性别认同",
        "社会污名",
        "治疗经验",
        "文化转变"
      ],
      "type": "document",
      "author": "林·弗雷泽",
      "date": "2009-05-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 249774,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/中国男女同性恋双性恋和跨性别群体的法律法律地位和法律状态_page",
      "description": "本文件为《法律与社会环境下的中国男女同性恋、双性恋与跨性别群体的法律地位与法律状态》的研究报告，旨在分析和探讨中国境内LGBT人群的法律地位及其所面临的法律挑战。报告指出，自1997年同性恋非刑事化之后，中国政府对同性恋话题保持沉默，这种沉默不仅阻碍了消除针对LGBT群体法律歧视的进程，还导致了法律地位的不明确和不一致。文件详细描述了在中国法律法规中针对LGBT群体的多重歧视，包括在公民社会、教育、政治、安全与刑法、家庭法、劳动法和健康与艾滋病等方面的挑战。\n\n报告首先探讨了公民社会中的法律状态，指出法律法规限制了LGBT相关内容的传播，尤其是媒体中的同性恋内容。在教育方面，文件强调了中国教育系统对同性恋教育的忽视，致使脆弱的青年LGBT群体缺乏必要的支持与信息。报告还指出，尽管近年情况有所改善，但LGBT群体仍遭受警察的骚扰和任意拘留，而现行法律对LGBT人群的保护不到位，缺乏有效的对抗歧视的法律框架。\n\n在家庭法领域，文件明确指出，中国尚未承认任何形式的同性婚姻或家庭伴侣关系，这导致LGBT伴侣在分居、离婚及监护权判决过程中面临严峻挑战。劳动法对LGBT群体的保护也极为薄弱，缺乏对劳动者因性取向遭受的歧视的明确禁止。报告中提到的诸多实例表明，法律的空白和实施的不足使得LGBT人群面临冒着受到职场歧视和骚扰的风险。\n\n在健康与艾滋病问题上，文件强调了LGBT人群在获取准确的健康信息和艾滋病防治支持方面的困难，尤其是在公众对艾滋病与同性恋之间错误的关联印象仍然存在的背景下。报告总结了中国在这一领域的法律状况和进展，包括对涉及同性恋的媒体内容的严格审查和法律的局限性，让读者看到LGBT群体在面临如何复杂的法律环境和社会挑战。",
      "tags": [
        "法律法社会",
        "LGBT",
        "同性恋",
        "双性恋",
        "跨性别",
        "法律地位",
        "法律状态",
        "中国法律",
        "社会现状"
      ],
      "type": "document",
      "author": "未知",
      "date": "2009-06-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 3732221,
      "link": "http://www.aizhi.org/download/ziliao/2021/9/13/210.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/法律/办理一则特殊公证的心得_陆岗松_page",
      "description": "该文件名为《办理一则特殊公证的心得》，由公证员陆岗松撰写，主要记录了办理与跨性别相关的公证流程和经验。公证员陆岗松来自浙江省宁波市明洲公证处，他在文件中详细描述了一个特定案例，即一位年轻申请人希望将其身份证上的性别由女性更改为男性的过程。该案例的时间框架大约是在2009年，这位申请人于2008年12月份在上海某医院进行性别变更手术，之后前往其户籍地派出所申请变更户口登记。陆岗松在准备公证证明期间，详尽查阅了相关法律文件，并与公安机关和司法局工作人员进行了沟通。\n\n文件内提到，申请人在变更性别登记时，需要提供多项文件：包括医院的诊断报告、手术记录等证据材料。而根据《中华人民共和国公证法》，公证机构有责任严格审核相关材料的真实性和法律意义，以确保公证行为的合规性。陆岗松还强调了公证员在这一流程中的重要性，不仅要具备法律知识，还需懂得如何与申请人进行有效沟通，引导他们表达真实的想法和提供真实的材料。文件详细列举了申请人所需提供的资料，包括公安部门的无犯罪记录证明，已确认的精神科病史以及手术申请人自述的报告等，最终公证员签字确认申请人性别的申请，并出具相应的公证书，帮助其顺利完成身份上的更改。\n\n在这一过程中，陆岗松表达了对公证服务的深刻理解，他不仅仅将其视为一项法定业务，而是对社会多元性别认可和法律制度的体现，强调了公证行业在促进社会公正与个人权益方面的重要作用。同时，文件中也提出了对未来跨性别人士公证需求的预期，指出要加强公证员的专业培训，使其能够有效处理这类日益增多的申请。最后，陆岗松认为，公证的过程不仅是法律的适用，也是学习与实践的结合，有助于提升法律服务质量。",
      "tags": [
        "跨性别",
        "公证",
        "法律",
        "性别变更",
        "医疗资源",
        "社会服务"
      ],
      "type": "document",
      "author": "陆岗松",
      "date": "2009-03-27",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 118247,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/PDF_香港跨性別社群發展與歧視個案研究_page",
      "description": "《香港跨性別社群發展與歧視個案研究》这篇文献由陈文慧撰写，以质性研究方法，通过八个跨性别社群的组织者和活跃活动策划人的个案研究，探讨香港跨性别社群的发展历程、所面临的歧视和社会挑战，以及其在互联网上的发展模式。研究指出，自1985年香港首次进行性别重塑手术以来，香港的跨性别社群逐渐发展壮大，虽然没有显著的社会运动，但跨性别社区通过互联网组群、线下的朋辈互助小组以及非政府组织逐步形成。\n\n文本详细介绍了跨性别社群内部多样化的性别身份和相应的发展挑战，与社群组织者的访谈揭示了香港跨性别社群的不同发展模式，比如男跨女群体较女跨男群体更见成形的现象。研究持续从社群的发展策略和个体遭遇歧视的案例中，探讨两者是否存在相互关系，以及社群网络如何在资源获取和问题解决能力方面给予支持。\n\n文献引用了Harry Benjamin和Vanessa Baird等学者的研究观点，将跨性别定义放置在历史与现代文化建构的语境中，同时借助了跨性别社群的复杂性和模糊性以展示社群内部关系的错综缠绕。文献辅以对相关文献的回顾，包括跨性别与主流社群的比较、社群发展心理学的应用和互联网对跨性别社群的重要性，展现了跨性别社群如何利用社会资本改善生活和应对社会排斥。这些探讨为理解香港跨性别社群面临的社会制度化歧视提供了深刻洞察。",
      "tags": [
        "跨性別",
        "歧視",
        "香港",
        "社群發展",
        "社會心理學",
        "互聯網",
        "社會排斥",
        "質性研究"
      ],
      "type": "document",
      "author": "陳文慧",
      "date": "2010-01-01",
      "region": "香港",
      "format": "PDF Document",
      "size": 1009612,
      "link": "https://sex.ncu.edu.tw/publication/2011/changing_sexual_landscape/pdf/06.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/The_Case_Against_Autogynephilia_驳AG_论_page",
      "description": "这篇文章来自于《International Journal of Transgenderism》，由Julia M. Serano撰写，发表于2010年。这是一篇关于跨性别议题特别是自我女性恋（Autogynephilia, AG）理论的学术论文。AG理论由Ray Blanchard提出，认为一些跨性别女性，若非仅被男性吸引，则其性取向会指向自身作为女性的形象或想法，这种理论将跨性别女性的性别动机与其性唤起挂钩。文章中，作者Serano批判了自我女性恋的理论，指出其不仅具有误导性，还对跨性别群体产生不必要的污名化。文中引用的Blanchard的研究认为，跨性别女性有两种主要亚型：男性恋和自我女性恋，并通过一系列调查数据来佐证这种划分。然而，Serano质疑了这些主张和数据的合理性，指出AG理论在学术界和跨性别社群中都引发了争议，尤其是其关于性别身份与性欲倒错的片面理解。不仅如此，本文还讨论了在MtF（跨性别女性）中被认定为AG的个体，其性别焦虑和过渡的动机不是由异性性吸引驱动，而是基于个体对自己女性身份的认同和性唤起。文章进一步质疑了Blanchard的分类法，认为过于简单化地将性别认同、性别表现和性取向划分为仅两类，忽视了跨性别群体中性别表现和性取向的多样性。Serano倡导一种性别变异模型（gender variance model），认为性别认同、性别表达、性取向和生理性别为相对独立的特征，强调理解跨性别者的个人性别体验不应拘于传统的性取向和性别分类框架。",
      "tags": [
        "跨性别",
        "自我女性恋",
        "性别认同",
        "性取向",
        "心理学"
      ],
      "type": "document",
      "author": "Julia M. Serano",
      "date": "2010-01-01",
      "region": "美国",
      "format": "PDF Document",
      "size": 577189,
      "link": "https://docs.transonline.org.cn/files/The_Case_Against_Autogynephilia%20-%20%E8%AF%91%E6%96%87.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/刘丽凤_后现代女权主义与酷儿理论_2010_page",
      "description": "这篇学术论文《后现代女权主义与酷儿理论》由刘丽凤于2010年发表在《长春工业大学学报（社会科学版）》上，深入探讨了后现代主义思潮下的性别与性议题。文章首先介绍了后现代女权主义和酷儿理论的发展与内涵。后现代女权主义受到德里达、福科等后现代思潮的影响，反对大型理论体系，强调女性话语的创造和性别差异的多样性，致力于打破现代男性话语的主导地位。酷儿理论则是在同性恋者受到压迫与批判的背景下发展起来，批判传统性别二元对立，挑战异性恋霸权和性规范，倡导性别身份和性欲解放理论。 \n\n文章在接下来的部分分析了这两种理论的理论贡献和实践意义。后现代女权主义抨击了现代主义理论中的性别歧视，提出知识总是在特定情境中形成，并质疑传统的普遍性和性别中立。酷儿理论表现出其强大的革命性，通过挑战异性恋中心主义和传统性别分类，为边缘群体提供了新的联合行动可能。这些理论不仅在理论层面上对性别和性的理解产生了重大影响，也在实践上为性别压迫的认知和争取女性与少数性别群体权利提供了新的视野和策略指导。 \n\n文章还强调了后现代女权主义和酷儿理论的比较。两种理论虽然在具体贡献方面有所不同——前者以女性解放为目标，后者追求性的自由，但它们都旨在突破传统的二元对立思维，为人们提供解构社会制度与性别压迫的思想武器。总而言之，这篇论文不仅为研究学者提供了关于性别理论的深入见解，还为社会实践提供了一些关键的理论支持和指导。",
      "tags": [
        "后现代女权主义",
        "酷儿理论",
        "性别研究",
        "社会学",
        "福建",
        "厦门大学"
      ],
      "type": "document",
      "author": "刘丽凤",
      "date": "2010-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 115809,
      "link": "https://core.ac.uk/download/41436871.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/多元性别与后殖民叙事_高利马与宋的身份反转_周妍君_2010_page",
      "description": "\\n《以語言建構的性別認同與後殖民敘事：比較〈蝴蝶君〉與〈九重天〉》是臺灣大學戲劇學研究所周妍君所撰寫的碩士論文，于2010年完成。該論文以後殖民主義的視角，探討性別認同與文化敘事中語言的角色，並比較分析了黃哲倫的《蝴蝶君》（M. Butterfly）和邱琪兒的《九重天》（Cloud Nine）。論文主張這兩部著名的後殖民戲劇都是在性別和種族問題上使用模仿（mimicry）、假扮（masquerade）和扮裝（transvestite）等戲劇技巧，以非傳統的敘事手法來展現後殖民背景下的議題。論文的第二章首先從巴赫汀（Bakhtin）的社會語言學出發，分析語言在後殖民文學中的決定性力量。巴赫汀的「狂歡節」與「眾聲喧嘩」理論被用來揭示語言如何促進多聲對話和性別認同的流動性。研究者引用了巴特勒（Butler）的性別表演理論，強調性別不僅是固定的標籤，而是受到語言影響的流動性和表演性過程。這些理論背景將性別的演變與後殖民語境下的語言互動相連結。接下來的章節集中分析《蝴蝶君》這部作品。通過細緻解讀語言、服裝和敘事技巧，論文探討了該劇如何重構或強化性別與二元對立的殖民關係。特別是語言在這部戲劇中，某種程度上同時使用和挑戰了殖民語言，從而在某些情況下無法完全抵制帝國主義的壓迫力量。第四章則深入剖析《九重天》的語言和後殖民語境。邱琪兒的劇作展示了劇中各幕之間的時間、語言和角色上的斷裂，這些不連續性創三了一個多重意識形態共存的世界，對應於巴赫汀的異質性語境（heteroglossia）。最終，論文通過對比《蝴蝶君》與《九重天》的語言使用，提出前者多使用單一的“獨白語言”，而後者則運用“異質化語言”，從而展現出不同的世界觀和多元的意識形態，折射出作者的獨特視角。這篇論文不僅力圖揭示後殖民語境下語言和性別身份的交織與張力，還為殖民與被殖民者可能構建何種新的歷史關係提供了理論支持，意圖促進讀者反思自身的語言和文化構建。",
      "tags": [
        "多元性别",
        "跨性别",
        "后殖民主义",
        "语言建构",
        "戏剧研究"
      ],
      "type": "document",
      "author": "周妍君",
      "date": "2010-06-01",
      "region": "台湾",
      "format": "PDF Document",
      "size": 814688,
      "link": "https://tdr.lib.ntu.edu.tw/bitstream/123456789/8637/1/ntu-99-1.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/跳出性别之网_读朱迪斯·巴特勒《消解性别》_兼论“性别规范”概念_page",
      "description": "本文件是一份名为《跳出性别之网———读朱迪斯·巴特勒《消解性别》兼论“性别规范”概念》的学术文献，由范 撰写。文章详细分析了现代女性主义理论前沿的性别规范概念，主要围绕美国学者朱迪斯·巴特勒的《消解性别》展开讨论。巴特勒在性别理论的研究中确立了其不可忽视的地位，她的理论包括“性别戏仿”、“展演性”等概念，对二元性别结构进行了深入的批判和反思，寻求一种更为多样和开放的性别理解。该文通过探讨巴特勒的核心理论“性别规范”，深刻剖析规范在社会中对于性别构建和暴力维持的作用。\n\n在巴特勒看来，性别规范不仅是社会生活的可能性前提，也是制造异端与正常之分的机制。作者引用了《消解性别》的精华段落，探讨了在社会生活中，性别规范如何隐藏在体型、声音、衣着等日常行为之中，犹如无形之网，影响行为和认同。特别有趣的是，文章引用案例和概念，讨论医学界对两性生理的“纠正”、变性手术的自由问题，揭示了性别规范的隐含和其对人类资格、自由和社会正义的强制性影响。巴特勒挑战性的观点在于，“什么样的权力设定建构了‘男人’与‘女人’之间的二元关系？”这样的思考推动她发展了一种拓展性别可能性的学术方法，以应对社会现实。\n\n通过对巴特勒理论的学习和批判性反思，文章勾画出一种希望打破传统性别界限的愿景。文章不是简单的理论陈述，而是对激荡的性别理论进行融汇比较，探究社会生活与“性别规范”的关系，以及巴特勒想象与之脱离的性别解放策略。这种策略涉及对于人的存在和资格的重新思考，进而设想一个开放的社会构想，使其超越单一的性别规定。本书的学术贡献在于为权力与性别关系提供了深刻的社会理论分析，启发了关于性别正义和解放议题的持续讨论。",
      "tags": [
        "性别理论",
        "女性主义",
        "性别规范",
        "朱迪斯·巴特勒",
        "社会学研究",
        "酷儿理论",
        "性别解构"
      ],
      "type": "document",
      "author": "范 ",
      "date": "2010-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 343149,
      "link": "https://shxyj.ajcass.com/Admin/UploadFile/20130926008/2015-05-26/Issue/ljfpw0em.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/人文社科/酷儿视角下的西游记解读_张丛丛_2010_page",
      "description": "这篇论文由张丛丛撰写，发表于2010年7月的《湖南医科大学学报(社会科学版)》第12卷第4期，题为《酷儿视镜下解读<西游记>》。文章的摘要指出，《西游记》作为中国古典四大名著之一，包含了丰富的想象，描绘了各种神明及妖魔鬼怪的形态，展现了一幅复杂的性关系图景。张丛丛从酷儿理论的角度探讨了这部小说中的性别角色及性关系，旨在揭示潜在的酷儿性特征。\n\n在文章中，张丛丛首先介绍了酷儿理论的起源和发展，强调自20世纪80年代以来，‘酷儿’这一词汇已不再局限于对同性恋者的贬损，而是扩展至所有非常态的性特征和性关系。相较于西方的酷儿政治，中国的酷儿文化依然处于初期阶段，呈现出一种默认与轻视的态度。\n\n接着，论文深入分析了《西游记》中各主要角色的性别表现，尤其是唐僧作为主要人物的女性化特征，以及与其徒弟之间复杂的关系。文章引用了多种文本实例，指出唐僧的形象常常被认为是‘女性化’的，并且其容貌和性格特征在异性恋文化中被刻板化地视作‘女性化的男性’，例如“白面和尚”这类称呼与他美丽的外貌相关。唐僧在对待女性以及妖魔的态度中，隐隐约约流露出与同性恋相关的特征。唐僧与徒弟之间的情感纽带被视为具有同性恋群体的特征，强调了师徒之间超越了师生关系的亲密感。\n\n论文还探讨了《西游记》中女人与妖的关系，以及佛教教义对唐僧与徒弟关系的影响，表明在艰险的取经旅程中，师徒四人的感情愈加紧密，形成了福薄妻别、相互依赖之情。通过对师徒的情感描写，作者揭示了文化交织下的复杂性关系，展示了唐僧与三位徒弟在艰难取经途中的紧密互动。此几位角色间存在着超越传统意义上的性别与身份限制的性关系，形成了一个充满酷儿潜能的解读空间。文章在后续部分讨论了各种妖怪家庭关系，以及在不同环境中存在的多样性关系展示，显示了《西游记》作为酷儿研究的经典范本的潜力。\n\n总体而言，张丛丛在这篇论文中运用了丰富的文本分析方法和酷儿理论，通过对经典文本的重新审视，成功地提炼出《西游记》中存在的多元性别元素，并为相关研究提供了新的视角和丰富的论述素材。",
      "tags": [
        "酷儿理论",
        "西游记",
        "性别研究",
        "中国古典文学",
        "跨性别",
        "多元性别",
        "同性恋"
      ],
      "type": "document",
      "author": "张丛丛",
      "date": "2010-07-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 149811,
      "link": "https://core.ac.uk/download/41456613.pdf"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/Recommendations_for_Revision_of_the_DSM_Diagnoses_of_Gender_Identity_Disorders_Consensus_Statement_of_the_World_Professional_Association_for_page",
      "description": "本文件为《国际跨性别主义杂志》上发表的文章，标题为《对性别认同障碍 DSM 诊断修订的建议：世界跨性别健康专业协会的共识声明》。文中的三位主要作者为 Gait Knudson、Griet De Cuypere 和 Walter Bockting，他们分别来自不同的学术和医疗机构。根据文章的摘要，此共识声明是基于2009年一个由九个工作组和37名来自世界跨性别健康协会(WPATH)的成员参与的合作过程，旨在对即将修订的DSM（美国精神障碍诊断与统计手册）提供有关性别认同障碍诊断的建议。",
      "tags": [
        "跨性别",
        "性别认同障碍",
        "DSM",
        "心理健康",
        "医学伦理",
        "性别研究",
        "共识声明"
      ],
      "type": "document",
      "author": "Gail Knudson, Griet De Cuypere, Walter Bockting",
      "date": "2010-09-17",
      "region": "美国",
      "format": "PDF Document",
      "size": 254347,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/Response_of_the_World_Professional_Association_for_Transgender_Health_to_the_Proposed_DSM_5_Criteria_for_Gender_Incongruence_page",
      "description": "这篇文章是《国际跨性别主义期刊》上发表的一篇重要论文，标题为《世界跨性别健康专业协会对拟议的 DSM-5 性别不一致诊断标准的回应》。该论文的主要作者包括 Griet De Cuypere、Gail Knudson 和 Walter Bockting，发表于 2010 年 9 月 17 日。本文的目的是对 DSM-5 工作组提出的性别不一致诊断标准进行回应，针对当前 DSM-IV-TR 中的性别认同障碍诊断标准提出了一系列的改进建议和批评。",
      "tags": [
        "跨性别",
        "性别不一致",
        "心理健康",
        "医学文献",
        "DSM-5",
        "性别认同障碍",
        "社会态度",
        "医疗资源"
      ],
      "type": "document",
      "author": "Griet De Cuypere, Gail Knudson, Walter Bockting",
      "date": "2010-09-17",
      "region": "美国",
      "format": "PDF Document",
      "size": 259745,
      "link": "unknown"
    },
    {
      "url": "https://digital.transchinese.org/学术文献/医学/性激素对创伤-失血性休克后机体免疫功能的影响_page",
      "description": "本文件为一篇关于性激素对创伤-失血性休克后机体免疫功能影响的研究论文。论文由刘晓东、王静和周其全三位作者撰写，发表于《西南国防医药》2010年第20卷第1期。文章主要探讨了性激素在创伤和失血性休克中的作用，尤其是其对免疫功能的影响。根据研究结果，细胞介导的免疫反应在一定程度上对机体的免疫保护功能具有重要作用，而这种免疫保护性受到性别差异的影响。研究表明在创伤-失血性休克后，宿主细胞介导的免疫功能会受到显著抑制，表现为脾细胞增殖能力的降低、巨噬细胞抗原提呈功能的减弱，以及细胞因子的释放被抑制等。这种抑制作用在男性中更为明显，与雄激素水平的变化密切相关。值得注意的是，文中提到，创伤和失血性休克后的免疫功能在恢复过程中，男性与女性的表现存在性二态性的差异。研究还提示，睾酮在创伤损伤之后，可能通过调节细胞因子的分泌来影响免疫功能，同时氟他胺等睾酮受体拮抗剂的应用可以在一定程度上维持免疫功能的稳定，从而有效预防休克后的炎症反应。总的来说，这项研究揭示了性激素在应对创伤-失血性休克期间的复杂作用，并为进一步的临床应用提供了理论支持和参考。",
      "tags": [
        "性激素",
        "创伤",
        "失血性休克",
        "免疫功能",
        "性别差异",
        "细胞介导的免疫反应",
        "睾酮",
        "氟他胺"
      ],
      "type": "document",
      "author": "刘晓东，王静，周其全",
      "date": "2010-01-01",
      "region": "中国大陆",
      "format": "PDF Document",
      "size": 188547,
      "link": "unknown"
    }
  ]
}